post/Novel/败犬女主/003_第三卷.org
#+title: 败犬女主太多了！ 第三卷
#+setupfile: ./setup.setup
* 第三卷

** 序

    台版 转自 轻之国度

    轻之国度×天使动漫录入组

    图源：公子夜殇

    扫图：风

    录入：kid

    修图：撸管娘

    十月中旬的放学后。我在中庭餐厅的入口处，等候时刻到来。

    我眺望着工程业者撕下遮蔽胶带时的背影，取出一张纸。

    ──石蕗高中《细微音讯》秋季报。这是新闻社制作的校内报纸。

    我注视的并非社团的比赛结果或园游会的报导，而是在新闻的角落处，来自事务室的联络事项。

    『学生餐厅的洗手台为进行整修，禁止使用至10月14日下午。』

    ……没错，餐厅入口处的自来水管因老旧全面翻修。而工程就在今天结束。

    业者结束了所有作业离去后，我便将校报塞进制服外套的口袋中。

    「那么，就让我来见识一下新的自来水管吧。」

    迈开步伐的瞬间，跑向此处的脚步声从背后传来。令人担心的轻盈脚步声，听起来很耳熟。

    转头一看──出现在该处的正是小鞠知花。

    她和我同样是文艺社的一年级生，对校内自来水状况造诣之深，我也给予高度评价。

    小鞠用双手撑着膝盖，气喘吁吁地抬头仰望我。

    「温、温水，你、你在这里啊。」

    「是啊，你也接到风声了啊。」

    小鞠会急忙赶来也很正常。

    在学校这种大规模建筑物内，供水一般都经由屋顶上的水塔。不过在这次翻修后，采用了直接供水式的工法，改成直接从自来水管供水的形式。

    石蕗高中的自来水。小鞠当然不会放过能确认其实力的机会。

    「反正水龙头也不只一个嘛。很好，就一起喝吧。」

    「自、自来水不重要啦。来、来这边。」

    小鞠抓住我的制服外套，朝着校舍迈开步伐。

    「咦？先等一下。你不是也是来喝水的吗？」

    「我、我在下课时间，偷偷喝过了。」

    这招太诈了。

    「快、快点，去社办。」

    「知道了啦，不要拉我衣服。」

    真是的，抵抗的话上衣大概会被拉皱。

    我叹了一口气，任凭小鞠拖着我往社办走去──

