post/Novel/败犬女主/003_第三卷.html
<!DOCTYPE html>
<html lang="zh">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<meta name="author" content="(原作:雨森たきび) (译者:见文件) (我只是将txt文件转成org文件)" />
<meta name="generator" content="Org Mode (third party program by python)" />
<title>败犬女主太多了！ 第三卷</title>
<link rel="stylesheet" type="text/css" href="/theme/main.css"/>
<link rel="shortcut icon" href="/img/icon.jpg"/>
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="./index.html"> UP </a>
 |
 <a accesskey="H" href="/"> HOME </a>
</div>
<div id="content" class="content">
<h1 class="title">败犬女主太多了！ 第三卷</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul><li><a href="#org-title-1">1. 第三卷</a><ul><li><a href="#org-title-1-1">1.1. 序</a></li><li><a href="#org-title-1-2">1.2. ～第一败～ 志喜屋梦子多方关照</a></li><li><a href="#org-title-1-3">1.3. Intermission 秘密的上学路</a></li><li><a href="#org-title-1-4">1.4. ～第二败～ 姬宫华恋隆重登场</a></li><li><a href="#org-title-1-5">1.5. Intermission 可别太打扰邻居</a></li><li><a href="#org-title-1-6">1.6. ～第三败～ 要说再见还太早</a></li><li><a href="#org-title-1-7">1.7. Intermission 兄妹</a></li><li><a href="#org-title-1-8">1.8. ～第四败～ 来讨论责任归属吧</a></li><li><a href="#org-title-1-9">1.9. 尾声 于石蕗高中旧校舍 逃生梯四楼 楼梯间</a></li><li><a href="#org-title-1-10">1.10. 后记</a></li><li><a href="#org-title-1-11">1.11. 拜托了☆老师</a></li><li><a href="#org-title-1-12">1.12. 特典 两人设定上是好友</a></li><li><a href="#org-title-1-13">1.13. 特典 学生会今天也很和平</a></li><li><a href="#org-title-1-14">1.14. 特典 只要好吃就没问题</a></li><li><a href="#org-title-1-15">1.15. 特典 隔周星期一 ～于社办</a></li><li><a href="#org-title-1-16">1.16. 特典 小鞠的逗猫乐</a></li><li><a href="#org-title-1-17">1.17. 特典 某间书店的都市传说</a></li><li><a href="#org-title-1-18">1.18. 特典 想见方便的男生的女生</a></li></ul></li></ul></div></div>
<div id="outline-container-1" class="outline-2">
<h2 id="org-title-1"><span class="section-number-2">1.</span> 第三卷</h2>
<div class="outline-text-2" id="text-1"></div><div id="outline-container-1-1" class="outline-3">
<h3 id="org-title-1-1"><span class="section-number-3">1.1.</span> 序</h3>
<div class="outline-text-3" id="text-1-1"><p>台版 转自 轻之国度</p><p>轻之国度×天使动漫录入组</p><p>图源：公子夜殇</p><p>扫图：风</p><p>录入：kid</p><p>修图：撸管娘</p><p>十月中旬的放学后。我在中庭餐厅的入口处，等候时刻到来。</p><p>我眺望着工程业者撕下遮蔽胶带时的背影，取出一张纸。</p><p>──石蕗高中《细微音讯》秋季报。这是新闻社制作的校内报纸。</p><p>我注视的并非社团的比赛结果或园游会的报导，而是在新闻的角落处，来自事务室的联络事项。</p><p>『学生餐厅的洗手台为进行整修，禁止使用至10月14日下午。』</p><p>……没错，餐厅入口处的自来水管因老旧全面翻修。而工程就在今天结束。</p><p>业者结束了所有作业离去后，我便将校报塞进制服外套的口袋中。</p><p>「那么，就让我来见识一下新的自来水管吧。」</p><p>迈开步伐的瞬间，跑向此处的脚步声从背后传来。令人担心的轻盈脚步声，听起来很耳熟。</p><p>转头一看──出现在该处的正是小鞠知花。</p><p>她和我同样是文艺社的一年级生，对校内自来水状况造诣之深，我也给予高度评价。</p><p>小鞠用双手撑着膝盖，气喘吁吁地抬头仰望我。</p><p>「温、温水，你、你在这里啊。」</p><p>「是啊，你也接到风声了啊。」</p><p>小鞠会急忙赶来也很正常。</p><p>在学校这种大规模建筑物内，供水一般都经由屋顶上的水塔。不过在这次翻修后，采用了直接供水式的工法，改成直接从自来水管供水的形式。</p><p>石蕗高中的自来水。小鞠当然不会放过能确认其实力的机会。</p><p>「反正水龙头也不只一个嘛。很好，就一起喝吧。」</p><p>「自、自来水不重要啦。来、来这边。」</p><p>小鞠抓住我的制服外套，朝着校舍迈开步伐。</p><p>「咦？先等一下。你不是也是来喝水的吗？」</p><p>「我、我在下课时间，偷偷喝过了。」</p><p>这招太诈了。</p><p>「快、快点，去社办。」</p><p>「知道了啦，不要拉我衣服。」</p><p>真是的，抵抗的话上衣大概会被拉皱。</p><p>我叹了一口气，任凭小鞠拖着我往社办走去──</p></div></div>
