post/Novel/败犬女主/003_第三卷.html
<div id="outline-container-1-2" class="outline-3">
<h3 id="org-title-1-2"><span class="section-number-3">1.2.</span> ～第一败～ 志喜屋梦子多方关照</h3>
<div class="outline-text-3" id="text-1-2"><p>西校舍的角落，文艺社的社办前方。</p><p>当我抓住门把时，不好的预感顿时掠过脑海。</p><p>「……唉，小鞠，社办里头──」</p><p>我话说到一半，小鞠推了推我的背。</p><p>「少、少废话了，快、快开门。」</p><p>「知道了啦，不要推我。」</p><p>继续争执下去也没意义。我放弃争执，推开社办的房门后，不知为何室内异常阴暗。</p><p>眼睛习惯阴暗后，注意到坐在椅子上的长发人影。</p><p>「……谁？难道是八奈见同学？」</p><p>「你是……文艺社的少年……」</p><p>「呃！？」</p><p>悠悠站起身的那人，是个不知为何穿着护士服的女生──学生会的丧尸系女孩，志喜屋学姊。</p><p>我反射动作般夺门而出，反手拉上背后的门。</p><p>……为什么那个人会在社办里面？而且那打扮又是怎么回事？</p><p>我用背抵着门板并深呼吸时，背后传来碰碰的敲门声。</p><p>不妙，丧尸护士志喜屋学姊要闯出来了。旋转门把的喀嚓声不断响起。</p><p>「快、快开门！我、我还在房间、里面！」</p><p>……我完全忘了小鞠。</p><p>我让身体离开门板，小鞠连滚带爬地从房内冲了出来。</p><p>「你、你！抛、抛下我，逃、逃走了！？」</p><p>「不是啦，只是一时忘记而已。」</p><p>没错，忘记和抛弃可是天差地别。简而言之，错不在我。</p><p>我安抚着气愤难平的小鞠时，一股寒意爬上背脊，纤瘦的手臂圈住了我们的颈子。</p><p>志喜屋学姊的双臂已经逮到我和小鞠。泛白的有色隐形眼镜直逼眼前。</p><p>「你们两个……为什么要逃……？」</p><p>「咦？因为……」</p><p>感觉很可怕啊。</p><p>小鞠浑身发抖，用双手抓住我的领带。</p><p>「小鞠，不要拉我的领带啦。还有学姊，你的手很冰，可以先放开吗──那个，请问怎么了？」</p><p>「气力……用尽……」</p><p>志喜屋学姊手抓着我们的脖子，身子就这么当场缓缓滑落。</p><p>「咦！？小鞠，扶起学姊！快点！」</p><p>「不、不要……温水，你、你扶。」</p><p>咦？我可以扶吗？女生的身体？我吗？</p><p>志喜屋学姊的身体好像就快摔到地上了。</p><p>没有空档迷惘了。我做好觉悟，用手臂圈住志喜屋学姊冰凉的身躯。</p><p>◇</p><p>「来，请好好坐在椅子上喔。我现在就泡茶。」</p><p>好不容易让志喜屋学姊成功地坐到椅子上。</p><p>我在泡茶的同时，回忆起刚才用手抱起志喜屋学姊的触感。</p><p>……感觉软绵绵的。</p><p>感觉有种切片鱼肉似的柔软弹性，那就是成熟女性的身体吗？果然和佳树差很多……</p><p>我甩开这些想法并看向另一处，小鞠正瑟缩在房间的角落，脸色苍白地用指尖不停戳着智慧型手机。一如往常的情景。</p><p>我感到放心后，将飘着白烟的茶杯摆到桌上。</p><p>「学姊，今天有什么事吗？」</p><p>我这么说着，坐到学姊对面。</p><p>……虽然我表面上强作镇定，但她的服装仍旧牵动我的好奇心。短裙款式的护士服，而且胸口处格外敞开。</p><p>我尽可能压抑自己不去看的同时，志喜屋学姊从胸口抽出一张纸。</p><p>「石蕗祭……教室……借用……申请书……」</p><p>──石蕗祭，也就是所谓的园游会。按照本校惯例，园游会和运动会一般会连续举办，但今年由于时程问题，本月月底会单独举办园游会。</p><p>文艺社也会以一年级生为中心准备展览，但主题迟迟尚未决定。</p><p>尽管到了距离园游会只剩半个月的今天，除了要编制社刊外，已经决定的只有『举办和社团活动有关的展览』，这份申请书也是小鞠重写了好几次后，勉强赶在截止日期前缴交的。</p><p>「那个，有什么地方错了吗？」</p><p>「少了……展览的细节……和配置图……」</p><p>这时，志喜屋学姊突如其来地将脸转向小鞠。小鞠浑身一颤。</p><p>「我想……教她怎么写……结果那边的少女……逃出去了。」</p><p>想逃走的心情我也明白。</p><p>「申请者很多……不确实填写……会落选。」</p><p>「所以学姊特地跑这一趟吗？呃，细节和配置图，是吧？」</p><p>我试图拿取申请书，但动作戛然停摆。仔细一想，这张纸刚才塞在志喜屋学姊的胸口吧？我直接用手碰真的没关系吗……？</p><p>「小鞠你来收下。快点，来这边。」</p><p>「唉？那、那个……」</p><p>小鞠那娇小的身躯更加瑟缩。我摆出笑脸对她招手。</p><p>「不用怕。志喜屋学姊，是好人。不会咬你。」</p><p>「不、不可怕？」</p><p>「嗯，很温柔。具体来说，温柔到会忍不住捡小猫回家。」</p><p>「小、小猫？」</p><p>小鞠缓缓靠了过来。很好，很顺利。</p><p>这时，志喜屋学姊低声呢喃：</p><p>「我……喜欢狗……」</p><p>小鞠再度缩到房间角落。</p><p>……这下又回归原点了。我仰望天花板，思索着下一招。</p><p>◇</p><p>书写申请书的讲座开始了。</p><p>志喜屋用红色铅笔在申请书中标示修正点。</p><p>小鞠依旧站着，从我的肩膀上方探头看向申请书。</p><p>「所、所以说，在图上面写上、号码，还要画出、动线？」</p><p>「没错……审查……格式……很重要。」</p><p>小鞠把双手摆到我肩膀上，身子用力向前倾。</p><p>「温、温水，不、不要动，看、看不清楚。」</p><p>「那你不要整个人压过来。虽然不重，但是有点重。」</p><p>我虽然嘀咕抱怨，但见到小鞠认真地听志喜屋学姊的说明，坦白说我不禁两眼发热。</p><p>走到这一步为止真是煞费苦心。我用糖果和智慧型手机的影片当诱饵，花上足足二十分钟，终于把她从社办的角落引诱出来。</p><p>「其、其他，还有哪些地方、要改？」</p><p>「说明文……空白太多……印象不好……要全部……填满。」</p><p>最后在空白处画上了坟场的插图后，志喜屋学姊把红铅笔放回胸口。</p><p>「这样……就好了……下星期一……中午之前……交过来。」</p><p>志喜屋一如往常般面无表情，啜饮着已经凉掉的茶水。小鞠则是拿起了已经订正过的申请书，瞪视般盯着看。</p><p>我一面喝茶，同时提高戒心打量志喜屋学姊的反应。</p><p>「为什么学姊愿意为文艺社做这么多？我还以为学生会……」</p><p>──我还以为学生想逼文艺社废社。</p><p>我没把话说到底而沉默，志喜屋学姊歪过头，像是搞不懂我发问的意图。</p><p>「因为，月之木学姊……很疼爱……你们……？」</p><p>月之木古都。身为文艺社副社长的三年级生。</p><p>月之木学姊以前好像待过学生会。她们两人好像彼此认识，究竟是什么样的关系呢……？</p><p>我微微摇头。不应该只因为出于好奇心就轻率过问。虽然不应该──</p><p>「话说，学姊这打扮是怎么回事？」</p><p>我终究无法忽视那套护士服。</p><p>「石蕗祭……试穿……目标是……有亲和力的学生会……」</p><p>语毕，她摇摇晃晃地站起身。大概是还害怕动起来的志喜屋学姊，小鞠躲到我背后。</p><p>志喜屋走出社办后，小鞠终于安心地坐到椅子上。</p><p>「那、那、我拿回家重写。这、这次的石蕗祭，要好好努力──呃！？」</p><p>话说到一半，小鞠的表情冻结。</p><p>循着她的视线看过去，志喜屋学姊的白色眼眸正从微微开着的门缝窥视。</p><p>「呜哇，是怎么了，学姊？」</p><p>「忘了说……没有老师当顾问……没办法参加……」</p><p>顾问？我还来不及追问，门板便倏地关闭。这次她似乎真的离开了。</p><p>「这个嘛……小鞠，这个社团没有顾问老师吗？喂，小鞠。」</p><p>……为了让直盯着门板而浑身僵硬的小鞠再度解冻，又多耗费了十分钟。</p><p>◇</p><p>遭遇志喜屋学姊的袭击后不久。</p><p>我被叫到中庭，坐在长椅上愣愣地眺望傍晚的天空。</p><p>今年的石蕗祭在10月31日，万圣节当天。</p><p>因此，许多班级都预定要举办与万圣节有关的活动。</p><p>根据志喜屋学姊所言，学生会也会顺应气氛而变装。</p><p>……一阵风扑向我，令我浑身打颤。</p><p>季节已经到了十月半，傍晚的气温相当凉。转瞬间夏天已经完全被秋天取代，黄昏早早就覆盖天空，让人有种莫名的不安。</p><p>在我感伤的时候，一瓶罐装咖啡递到我面前。</p><p>「温水每次都喝微糖的吧？热的可以吗？」</p><p>「啊，没关系。谢谢。」</p><p>坐到我旁边的是文艺社的社长，三年级生玉木慎太郎。</p><p>我接过的罐装咖啡有点烫了，我默不作声，让罐子在两手之间来回滚动。</p><p>「不好意思突然找你出来。你刚才好像有事要办？」</p><p>「不会，要办的事情已经结束了。刚才学生会的志喜屋学姊来了社办。」</p><p>「啊～那个女生啊。还好我没去社办……」</p><p>社长意味深长地自言自语后，打开黑咖啡的瓶盖。</p><p>见到社长罕见地表情怅然，我顿时感到好奇。</p><p>「社长和志喜屋学姊过去发生过什么事吗？」</p><p>「哎，是有些事。话说，不好意思，把石蕗祭的准备都交给你。」</p><p>「那边用不着担心。真要说的话，其实是小鞠比较拼命。」</p><p>没错。这次的石蕗祭，小鞠为了文艺社的展览而卯足了力气。</p><p>尽管如此，主题迟迟无法决定，特别是这几天她似乎格外钻牛角尖，不停碎碎念，感觉有点恐怖。</p><p>「小鞠是很努力没错……话说，我找你出来的用意呢。」</p><p>社长为了切换话题般，喝了一口罐装咖啡。</p><p>「我们学校的社团活动，三年级生会在十月底退社，这你知道吧？」</p><p>「嗯，哎，大概知道。」</p><p>我是听说过这些。毕竟石蕗高中是升学取向的高中，为了准备升学考试而退社，十月底已经算有点晚了吧。</p><p>「文艺社虽然没有严格规定，但做个了断也很重要吧。我和古都要准备考试，打算趁着石蕗祭这个机会，退出社团。」</p><p>以一年级生为中心准备石蕗祭──当第二学期刚开始，社长这样告知我们的时候，我就已经有所觉悟了。</p><p>我入学之后只过了半年，但是对三年级生来说，高中生活已经所剩无几。</p><p>社长以认真的口吻继续说道：</p><p>「当然社长也要交接。因此我今天请你来这里，就是有求于你。」</p><p>……原来如此。这就是真正的用意吧。我挺直了背脊。</p><p>我这个人不适合当社长。虽然不适合，但如果社长坚持的话──</p><p>「下届社长──我想托付给小鞠。」</p><p>「咦？」</p><p>我险些自长椅起身，社长纳闷地看着我。</p><p>「怎么了？」</p><p>「啊，没事。我觉得很好。」</p><p>从某种角度来说是理所当然。一年级生之中，小鞠的资历最长，也最重视文艺社。唯一的问题就是，她是小鞠。</p><p>「所以说，我希望温水能担任副社长，好好扶持小鞠。可以麻烦你吗？」</p><p>「我是没关系啦。但同样是女生的八奈见同学，不是比较适合吗？」</p><p>社长面露复杂的表情。</p><p>「这我虽然想过，但是那女生，一旦交到男友之类的，不会变成幽灵社员吗？」</p><p>「……会喔，铁定会。」</p><p>就这问题而言，我和小鞠就没问题。真是教人放心。</p><p>「我们很担心我们毕业之后的小鞠。希望她当上社长，趁现在尽可能累积一些自信。」</p><p>原来如此。让小鞠当社长，周遭的人予以扶持。从石蕗祭开始到三年级生毕业这段时间，让小鞠尽量累积经验。是这个用意吧？</p><p>「下届社长的事情，已经跟小鞠提过了吗？」</p><p>「提过了。我上星期拜托她了。昨天晚上，她回答我说愿意接下社长的位子，不过……」</p><p>社长表情难掩不安，让我不禁面露笑容。</p><p>「社长真的很担心小鞠呢。」</p><p>「没错！我好担心！」</p><p>「咦！？」</p><p>女生的说话声从坐在长椅的我们头顶上落下。</p><p>突然现身的月之木学姊，从后方使劲摇晃我的肩膀。</p><p>「呜哇，学姊突然在干嘛？」</p><p>「一想到毕业后会留下小鞠一个人，我就担心得不得了！我干脆在学校多待一年好了。」</p><p>「……古都，你这句话算不上玩笑话喔？」</p><p>社长语调严肃。这个人还是老样子，注定劳碌命。</p><p>月之木学姊只当作耳边风，把我夹在中间般，坐到社长的反方向。</p><p>「我也赞成让小鞠当社长。但是现在那孩子还是让人不安，我希望透过石蕗祭能让她多一些自信。」</p><p>让小鞠有自信。以一年级生为中心来准备，暗藏的就是这个用意吧？</p><p>除了面对文艺社成员之外，小鞠几乎无法开口说上几句话，可以理解她的担忧。</p><p>「温水。今年的石蕗祭，我们只会在幕后帮忙，小鞠就拜托你了。要对她温柔一点喔。」</p><p>「喔，我尽量。」</p><p>「那孩子喜欢布丁胜过冰淇淋。要记得她不喝咖啡。她不太喜欢长葱的绿色部分，要帮她切细喔？」</p><p>「长葱……做味噌猪肉汤的时候我会留意。」</p><p>至于有没有这机会，我也不晓得。</p><p>月之木学姊双手交握，眼眶浮现些许泪光，仰望天空。</p><p>「……慎太郎，我看我还是别退社吧？只要好好努力，准备考试和社团活动也能两全其美吧？」</p><p>「谈两全其美之前，想想你在考试这边几乎没进展吧……」</p><p>不妙，这样下去社长的胃会开洞。我硬是转变话题。</p><p>「总而言之，先平安度过石蕗祭吧。」</p><p>「是啊，在石蕗祭结束后隔周，会举行社长交接后的首次社长会，还要做上半期的活动报告，你可以帮小鞠吗？」</p><p>「知道了。只要我能力所及。」</p><p>社长会。每月一次，所有社团的代表聚集起来开会。</p><p>光是想像小鞠夹杂在二年级生之间出席的模样，就足以让人非常不安。</p><p>「那就拜托了。当然了，要是出了什么事就马上联络我们。」</p><p>「啊，请稍等一下。」</p><p>我叫住了正要站起身的社长。</p><p>「文艺社还没有顾问吧？我听人家说这样没办法参加石蕗祭。」</p><p>「顾问的问题啊。因为以前发生了一些事。」</p><p>呃～……不只是志喜屋学姊，就连顾问老师也另有隐情吗？</p><p>月之木学姊与社长交换了一个眼神后，开口说：</p><p>「过去的事情先放一旁。日后会长期受到顾问关照的，终究是一年级生，就去拜托感情比较好的老师吧？」</p><p>──感情比较好的老师。</p><p>就连班导师都还没记住我的长相，哪来感情比较好的老师。</p><p>话虽如此，但由完全不认识的老师担任顾问，感觉也很尴尬……</p><p>「说的也是，我会想想看。」</p><p>我如此回答，仰头饮用渐渐变凉的罐装咖啡。</p><p>我决定暂且把问题扔到一旁。</p><p>◇</p><p>当天夜里，我在自己房间面对着书桌。</p><p>进入第二学期后，石蕗高中的教师们似乎也认真起来了。回家作业的量愈来愈多。</p><p>我写完数学Ⅰ的作业后，开始写英文题库，同时回想起和社长的对话。</p><p>小鞠是下届社长。对那家伙来说，文艺社想必是很重要的场所。如果小鞠决定要努力的话，我也得尽量帮忙才行──</p><p>像是要打断我的思绪般，正在读书的妹妹佳树身子后仰，抬起脸看向我。从我的大腿上。</p><p>「话说兄长大人，近来过得怎么样？」</p><p>「近来？」</p><p>我妹为何坐在我的大腿上，又为何在这里看书，我也不晓得。</p><p>我猜，佳树大概也不明白。</p><p>「这个嘛，餐厅的洗手台经过整修，自来水管的管路变了。」</p><p>「……自来水管？」</p><p>佳树摆出不置可否的表情。</p><p>「是啊，所以我去确认了味道有何种变化。」</p><p>「结果呢？」</p><p>「就是自来水呢。」</p><p>察觉佳树的反应不佳，我补充说明：</p><p>「话虽如此，也并非毫无收获。石蕗高中供水的水源和我们家不一样。味道的差异也会受到降雨量的影响，接下来会渐渐分辨出味道差异喔。」</p><p>「原来如此，听起来很棒呢。话说佳树有其他事情想问。」</p><p>侧坐姿势的佳树摆出认真的表情，抬头看向我。</p><p>「暑假时曾经拜访我们家的八奈见学姊，最近怎么样了？」</p><p>──八奈见杏菜。她是我的朋友，被青梅竹马袴田草介甩了之后，随波逐流般加入了文艺社。</p><p>虽然被甩了，不过在教室内还是愉快地与朋友嬉戏，近来也常和袴田与胜利女角姬宫华恋一起聊天。</p><p>「怎么样喔……我叫她去交个男友，但看不出这种征兆。有时候会到文艺社露面，目前没有任何变化喔。」</p><p>八奈见来文艺社的频率大概一星期一到两次，绝大多数只是来社办以抱怨、点心、作业三项套餐打发时间。</p><p>「兄长大人叫她去交个男友……？兄长大人，这可不行。」</p><p>佳树毫不掩饰焦躁的表情，伸手捏住我的耳垂。</p><p>「兄长大人，佳树好奇的是你和八奈见学姊的进展。就佳树的估计来看，八奈见学姊也差不多该为兄长大人的魅力而疯狂了。」</p><p>八奈见有点疯狂这部分我没有异议。</p><p>「我讲好几次了，八奈见同学和我不是那种关系。好了，你也差不多该离开我的大腿了。」</p><p>「为什么呢？」</p><p>佳树露出发自内心无法理解的表情。</p><p>「坐在我腿上也不方便读书吧？」</p><p>「不会，反而觉得注意力很集中。兄长大人，immoral的单字拼错了喔。」</p><p>咦，错了喔？</p><p>我重新写上单字后，佳树把我的智慧型手机递给我。</p><p>「还有，兄长大人。刚才八奈见学姊传LINE给你，似乎是邀请你一起吃午餐。」</p><p>「邀请？」</p><p>通知栏上什么也没显示啊。我启动程式后，和八奈见的对话纪录中出现了我没见过的讯息。</p><p>Yana-Chan『明天午休到逃生梯来。』</p><p>……我深深叹息后，把智慧型手机翻面。</p><p>进入这学期后，这是八奈见第三次找我出去。</p><p>当然这绝非男女之间的秘密幽会，而是八奈见想吐苦水时才会下达的召集令。</p><p>因为很麻烦，只要有适合拒绝的借口──</p><p>「嗯？为什么刚才的讯息已经读了？」</p><p>「因为刚才佳树第一个读过啊。」</p><p>原来如此，既然佳树先读过了，会标上已读也很合理。</p><p>「……佳树，为什么没问过一声就看我的手机？」</p><p>「因为兄长大人老是对八奈见学姊那么冷淡。佳树身为妹妹，一定要好好管理进展才行。」</p><p>管理进展……？我有不好的预感，再度看向智慧型手机，发现已经对八奈见发出回讯。</p><p>温水『乐意之至。我很期待喔。』</p><p>我不由得抱头。</p><p>不，重点不是明天忧郁的午餐，而是当哥哥的必须先对佳树说教才行。</p><p>「佳树，听哥哥说，不可以随便乱碰别人的手机。」</p><p>「可是可是，八奈见学姊和兄长大人的感情──」</p><p>「没什么可是。佳树也不想要我随便看你的手机吧？」</p><p>「佳树觉得没关系喔？不，佳树反而想请你看。密码就是兄长大人的生日，云端硬碟也已经和兄长共用，使用起来便利度超群喔。」</p><p>咦？等一下，佳树这家伙干了什么好事？既然和我共用云端空间……</p><p>「等等，佳树。你看了多少东西？你没碰那个写『课程资料』的资料夹吧？」</p><p>额头上冷汗直流。</p><p>佳树用手帕擦去我的汗珠，抬头对我面露灿烂的笑容。</p><p>「看起来，这样应该会有进展喔。」</p><p>◇</p><p>隔天午休。我早一步来到逃生梯坐下。</p><p>在秋风吹拂下，我掀开便当盒的盖子。平常我午餐总是吃面包，不过今天佳树坚持要我带便当来。</p><p>便当的内容主要是三色饭团，此外还有苏格兰鹌鹑蛋、莲藕、辣炒毛豆、凉拌辣味花椰菜加玉米。</p><p>点心是充当保冷剂的手工果冻。将冻结的果冻放进便当，到了午休时就会溶解到刚好能吃。</p><p>那么，要从哪个开始吃呢？在我迷惘时，耳熟的嗓音从头顶上传来。</p><p>「呜哇，好漂亮的便当。这个是温水做的？」</p><p>八奈见从楼梯上走下来，在比我高一段的阶梯坐下。</p><p>「我妹要我带的。我也没这么会做料理。」</p><p>「你妹妹手艺很好耶。吃起来是什么味道呢……？」</p><p>似乎有视线一直飘向我手边，不过这时我装作没注意到。</p><p>八奈见打开她自己的便当盒，对我展示塞满白色面条的便当盒。</p><p>「你看，我用素面做了琉球杂炒。还满好吃的喔。」</p><p>八奈见粗鲁地把筷子刺进便当盒。看着被挖起来的一整块杂炒，她犹豫了一瞬间后，张大嘴咬下去。</p><p>我看着那豪爽的吃相，切入正题：</p><p>「话说回来，八奈见同学，今天有什么事吗？」</p><p>「没什么事也没关系吧？只是吃个饭聊聊天而已啊。」</p><p>八奈见用力咀嚼着塞满嘴巴的杂炒。</p><p>虽然她这样讲，反正一定是袴田和姬宫的事吧。大概是从我的沉默有所察觉吧，八奈见摆出无法接受的表情。</p><p>「温水，真的不是。这次不是我的私怨。只是身为友人，不，我必须代表人类提出异议。」</p><p>既然是人类代表，也就是八奈见代表了我啊。真伤脑筋。</p><p>「……你有什么异议？」</p><p>「你也知道吧？我们班在石蕗祭的企画，已经开始准备了。」</p><p>「是啊，好像是『游击万圣节』吧？」</p><p>虽然名字让人联想到游击队，但绝对不是什么危险的活动。</p><p>班上同学变装后在校内四处移动，在各处上演短剧，或是把甜点分给小孩子，用意在于让一般游客也能尽兴享受。回想起来──</p><p>「我记得昨天好像说要量服装尺寸吧？」</p><p>这个游击万圣节，只有班上选出的俊男美女才会负责变装。八奈见和烧盐自然不在话下，袴田草介和姬宫华恋也包含在内。</p><p>「嗯，所以我们就在保健室量尺寸。」</p><p>「到保健室？」</p><p>「那里的床旁边有拉帘不是吗？进去里面让负责准备服装的同学量尺寸。」</p><p>八奈见用筷子尖端使劲戳散成块的杂炒。</p><p>「现成的服装都无法配合华恋的胸围尺寸，所以必须特别修改，这件事先放一旁。」</p><p>「现成的装不下……？」</p><p>这部分我还比较有兴趣。</p><p>「听我说，首先量尺寸的是草介。华恋也在拉帘里头一起跟他聊天。」</p><p>量尺寸时有女朋友陪伴。算是两出局。</p><p>「不过负责服装的人也在里面吧？而且男生有时也会不看地点换衣服嘛。」</p><p>「……然后啊，草介结束后就轮到华恋量尺寸。」</p><p>八奈见的语调微微下沉。</p><p>「咦？不会吧？」</p><p>八奈见摆着阴暗的表情，重重地点头。</p><p>「华恋她就直接开始脱衣服。当然负责服装的同学注意到了，把草介赶出去。那时候，草介是这样讲的。」</p><p>喀！筷子敲打便当盒的声音传来。</p><p>「抱歉，一个没注意，平常习惯了──他这样讲。」</p><p>……凝重的沉默造访逃生梯。男学生笑闹的声音从操场传来。</p><p>过了一小段时间，我静静地对八奈见递出便当盒。</p><p>「八奈见同学，有想要的菜色就吃吧？」</p><p>「真的吗？什么都可以？」</p><p>「是啊，不用客气。你看，苏格兰蛋做得很用心喔。」</p><p>八奈见笔直伸出手。</p><p>「那我就拿这个啰。」</p><p>「这种时候会拿走饭团的人，我还是第一次见到。」</p><p>「……你刚才明明就说要拿什么都可以。」</p><p>八奈见一面啃着饭团，不满地直盯着我瞧。</p><p>嗯，我确实说过。刚才是我不好，我该反省。</p><p>「那个，话说回来喔，文艺社的企画，你有没有什么好点子？」</p><p>「去年好像是在走廊上展览研究成果吧。主题好像是……次文化的某特定领域从昭和到平成年代的变迁。实际内容是什么？」</p><p>八奈见一面说，一面朝我的苏格兰蛋伸出筷子。</p><p>咦？让她自选菜色的许可现在还有效……？</p><p>「我猜十之八九是……有关同性间性爱的极度特定领域的研究吧。」</p><p>因为企画人是月之木学姊，内容可想而知。据说闹出了一些事情，当天就被迫立刻撤下。</p><p>「哦～那今年也是发表研究成果吗？」</p><p>八奈见的视线已经盯上第二个饭团。我放弃并点头的瞬间，饭团消失了。</p><p>「但是小鞠好像觉得，既然要办就希望有客人来。似乎想让文艺社的企画成功，而且也申请了要借教室。」</p><p>「哦～小鞠果然是女孩子啊。」</p><p>「……女孩子？」</p><p>八奈见开阖筷子发出喀喀声。</p><p>「因为三年级生这次活动完就要退社了吧？尽管心意无法实现，至少要盛大地送心上人离开……小鞠真是不惜付出。好有少女心。」</p><p>「是这样喔？」</p><p>「就是这样啊，温水。我会声援她喔。」</p><p>她一面说着，张嘴咬向海带饭的饭团。</p><p>「还有喔，下届社长是小鞠对吧。」</p><p>「啊，你已经知道了喔。」</p><p>赶在被抢走之前，我拿起最后一个饭团。</p><p>「月之木学姊联络我说，希望我多关照小鞠。所以我也想了些办法。想听吗？」</p><p>八奈见的点子啊。虽然能预料，但还是姑且听她说吧。</p><p>「要吸引客人，到头来还是要靠吃的。我左思右想，得到这个结论。」</p><p>任凭饭粒沾在脸上，八奈见一本正经地说道。</p><p>「吃的确容易招揽客人，不过和文艺社无关吧？而且人手也不够。」</p><p>「既然这样，文艺社的展览就选择和食物有关的主题不就好了。」</p><p>「想办法把吃的加进社团的活动内容中的意思吗？」</p><p>八奈见点了点头，舔着指尖。</p><p>「不能光是拿出自己希望别人看的东西。首先要让人家对展览产生兴趣，才会有人去看展览内容。」</p><p>……八奈见是怎么了？难道她暗藏IQ值会随着血糖高低变动的设定吗？</p><p>「只要找我朋友来，我想应该能招来不少客人啦。但是小鞠想要的不是那样吧？」</p><p>的确如此。目的终究是办好文艺社的活动，招集八奈见的朋友也没意义。</p><p>「不过，和食物有关的展览，这范围还是很大啊。」</p><p>「总之，为了寻找灵感，就约小鞠一起去取材嘛。今天放学后有空吧？」</p><p>「我可不是天天都有空喔。呃，比方说……」</p><p>「比方说？」</p><p>「像是轻小说的发售日，手机游戏有活动的时候……会比较忙。」</p><p>八奈见盖上空无一物的便当盒。</p><p>「所以今天有空啰？」</p><p>「……是的。」</p><p>便当变得空洞许多，我品尝着剩下的菜色，无力地点头。</p><p>◇</p><p>放学后，我自丰桥车站步行来到此处，寻找八奈见与小鞠的身影。骑自行车通学的两人决定直接到目的地集合。</p><p>「我很少来这一带呢……」</p><p>水上大楼。这里是车站附近的老旧大楼群，据说因为矗立于输水暗渠之上，而有此名。</p><p>建筑物的一楼形成一条拱廊商店街，小杂货店并排于此。</p><p>许多店家都已拉下铁门，不过在老旧的蔬果店与小吃店之间，夹杂着几间全新的咖啡厅，这情景感觉十分有趣。</p><p>在一间已经关店的商店前方，娇小的女生正近距离地凝视着铁卷门。</p><p>「小鞠，你在干嘛？」</p><p>「我、我在看，以前的海报。」</p><p>为什么要看这个？我站到她身旁，看着褪色的海报。</p><p>「丰桥综合动植物公园举办过动画活动喔。啊，这是三年前的嘛。」</p><p>听了我的自言自语，小鞠恶狠狠地瞪着我。</p><p>「这、这叫2&amp;#8226;5次元，和、和动画，不一样。」</p><p>不一样吗？回想起来我曾把2&amp;#8226;5次元当成角色扮演，结果被月之木学姊以杀手般的眼神瞪视。</p><p>「哦哦……药、药王寺助次的演员，和、和现在不同人……」</p><p>小鞠不断呢喃自语，用智慧型手机拍照。</p><p>「啊，司仪是小奇卡的声优。我也好想去啊。」</p><p>「是、是啊，我也想去。」</p><p>当我们并肩而立神游往昔时光的时候，话语声从背后传来：</p><p>「你们两个一起盯着铁卷门在干嘛？」</p><p>转头一看，八奈见双手扠腰，傻眼地看着我们。</p><p>「八奈见同学啊，我们正在想像三年前的动画活动。」</p><p>「……温水，你才十几岁吧？」</p><p>「三年只是一转眼喔。家父说，等到一次算错十几二十年就是好戏的开始。」</p><p>「什么好戏啊，快走吧。」</p><p>八奈见粗暴地吐槽，催促我们后迈开步伐。</p><p>「我们可不是来玩的。你们要是没有来取材的自觉，会很伤脑筋喔～」</p><p>我走在八奈见身后，环顾四周。</p><p>「要取材是很好，不过为什么选这里？像是去图书馆查资料之类的，如果要找热闹地方的话，车站大楼不就好了？」</p><p>「你不懂耶～这里是古风与新潮融汇的空间，作为艺术发源基地的活动也还在持续中。」</p><p>八奈见撩起发丝，一副得意的表情。</p><p>「你到底想说什么？」</p><p>「所以啊，这情景会激发我们的灵感，然后就会有些好事发生嘛……就那个啊，嗯。」</p><p>看来似乎没有什么深意。</p><p>话虽如此，平常见不到的景色还是很新鲜。用不着出远门，光是走在平常不曾经过的路上，就会有新的发现。</p><p>「这附近有很多新开的甜点屋喔。啊！」</p><p>八奈见跑向其中一家店。</p><p>「这里的水果圣代有口皆碑喔。要不要尝尝？」</p><p>「我们取材也不是专为甜点而来的。」</p><p>「实际体验也很重要嘛。小鞠也这么觉得吧？」</p><p>小鞠仔细看向店门前的菜单，表情凝重。</p><p>「我、我没钱。」</p><p>我看了看菜单上的照片，水蜜桃圣代虽然价格偏高，不过看起来是很美味。下次带佳树来吃好了……</p><p>「以高中生心血来潮地品尝而言，也稍嫌奢侈了。八奈见同学也没在打工，手头应该没那么宽裕吧？」</p><p>八奈见凝视着招牌，呢喃低语：</p><p>「不顾前因后果……就行了。」</p><p>顾虑一下吧。</p><p>「八奈见同学，今天是来取材的，继续前进吧。你看，那边有味噌拉面店喔。」</p><p>「怎么扯到拉面──啊，味噌汤头也不错耶，而且我平常都吃猪骨的。」</p><p>被灌输无用的八奈见小知识的同时，我追向快步向前走的她。</p><p>这时，小鞠保持半步距离，走在我身旁。</p><p>「温、温水，为、为什么，找我来？」</p><p>小鞠抬起头，从浏海的缝隙间对我投出狐疑的视线。</p><p>「石蕗祭的展览主题一直没定下来，你不是很伤脑筋吗？我想说这也许能成为某种契机。」</p><p>「是、是没错，可、可是我……」</p><p>「距离举办日只剩半个月，差不多该定下来了。」</p><p>「还、还要准备社长会的、上半期活动报告，才行──」</p><p>小鞠话说到一半，神情慌张地阖起嘴。</p><p>「社长由小鞠接班这件事，学长他们已经告诉我和八奈见同学了。我帮忙跟烧盐说一声吧？」</p><p>「嗯、嗯……」</p><p>「社长会的事情，就等石蕗祭结束之后，再找玉木社长讨论吧。先从眼前的事情开始着手。」</p><p>在石蕗祭开始前，预定要配合展览主题制作社刊。社长将编辑负责人的位置交接给我，但是主题还没定下来，也没办法着手写原稿。</p><p>八奈见那种不去多想──或者该说柔软的思路，正是我们现在需要的。</p><p>「不过我觉得食物这个主题不错喔。今天就别想太多，单纯只是四处走走也可以吧？」</p><p>「可、可是，我不会碍事吗？」</p><p>……碍事？这是文艺社的活动，有什么好碍事的。</p><p>小鞠皱起眉头，打量着我的表情。</p><p>「因、因为，你不是、和八奈见在交往吗？」</p><p>「没有，怎么可能。话说你怎么会这样想？」</p><p>小鞠这家伙，还是老样子，有够失礼。</p><p>「你、你们两个，老、老是待在一起啊。」</p><p>这家伙之前也讲过同样的话，八奈见和我真的那么常一起出现吗？</p><p>在教室里我和八奈见几乎没有交流。社团活动则一定有小鞠在，最近午休时出现在逃生梯的次数，也是这家伙比较多，这样算起来──</p><p>「其实我和你相处的时间大概比八奈见还长吧？」</p><p>「呃嗄！？」</p><p>小鞠发出了怪声，猛然向后跳开。这是什么反应？</p><p>「哎，小鞠你听我说。海獭很可爱吧？」</p><p>「海、海獭……？住、住在海里的？」</p><p>「对，就是那个海獭。那些家伙们虽然可爱，但每天都要吃相当于体重两成以上的饲料喔。」</p><p>用某个女生来打比方的话，就是每天十几公斤的量。</p><p>「可爱而且很会吃。但是，你不会因为这样就爱上海獭吧？简单来说，就是这样。」</p><p>「原、原来如、此……？」</p><p>你终于懂了啊。小鞠虽然双手抱胸，歪着头，但她应该明白我想表达的意思了。</p><p>独自一人走在前面的八奈见小跑步回来。</p><p>「唉，快点来啊，我找到了好东西。」</p><p>灿烂的笑容。我确信肯定与食物有关而跟上去，不出所料，该处有间咖啡厅。</p><p>「这间店可以外带喔。你们两个要选什么口味？」</p><p>八奈见的上半身已经压到柜台上。话说你已经把要吃当作前提了吗。</p><p>「先说清楚要吃什么。」</p><p>「好像是西式铜锣烧喔。大家应该都有点饿了，我想说刚好。」</p><p>我肚子完全不饿，不过这点小事就当作人际往来的一环吧。</p><p>我越过八奈见的肩膀看向菜单。</p><p>「不好意思～！我要一个蓝莓奶油起司口味的！」</p><p>「我是第一次来，就吃原味吧。小鞠要吃什么？」</p><p>「那、那个，稍微、等一下。」</p><p>小鞠数了数钱包里的零钱，倏地阖起皮包。</p><p>「我、我还是，算了……」</p><p>八奈见从店员手上接过铜锣烧后，双眼发亮地张嘴咬了下去。</p><p>「呜哇，好好吃！唉，小鞠要不要吃一口？」</p><p>「那、那个，不、不用了……」</p><p>小鞠垂下脸，摇头。</p><p>对于有交流障碍的人，「给你吃一口」的门槛确实很高。这种心情我也很懂喔。</p><p>我把铜锣烧撕成两半，将其中一边递给小鞠。</p><p>「唉？干、干嘛？」</p><p>「虽然不好看，但是我没碰过。」</p><p>小鞠愣住的时候，我把铜锣烧塞进她手中。</p><p>「可是，真的好吗？」</p><p>「我们是来取材的啊，大家都吃比较好吧。」</p><p>「呜……那、那个……」</p><p>啊，应该是因为讨厌吃我分出来的东西吧。该不会这也算是性骚扰……？</p><p>当我感到害怕时，小鞠点了点头。</p><p>「那、那我就、收下了。」</p><p>小鞠垂着脸，慢吞吞地开始吃了起来。</p><p>「这、这个，好好吃……」</p><p>小鞠咀嚼着铜锣烧，霎时眉开眼笑。不知为何八奈见直盯着我瞧。</p><p>「咦？八奈见同学怎么了？」</p><p>「该怎么说喔～同样是对待身上没有钱的人，和我那时候是不是有些差异？」</p><p>「就算真的是这样，我该把理由说出来吗？」</p><p>八奈见默默无语，轻轻踢了一下我的鞋子。</p><p>是怎样啊，有话就直说啊。</p><p>我张嘴咬向西式铜锣烧。</p><p>……啊，这个真好吃。</p><p>◇</p><p>和两人道别后。</p><p>我朝北边越过路面电车的轨道，造访我时常拜访的场所，精文馆书店总店。</p><p>没有特别的用意，只觉得光是看着并排的书背，脑中就会自动理出头绪。</p><p>这时，有一本书的标题驻足于我眼中──《始自粗食的细心生活》。</p><p>八奈见的生日好像快到了，要不要送她这本书呢……</p><p>「这位小哥，你一个人吗？」</p><p>「咦……？」</p><p>突然向我搭话的，是个有如洋娃娃般的娇小女生。</p><p>──朝云千早。</p><p>烧盐过去的心上人&amp;#8226;绫野光希的女朋友。在中分浏海的中间，额头倏地闪亮。</p><p>自从暑假被她与烧盐的骚动波及之后，她就不时找我搭话。</p><p>「是啊，我一个人。朝云同学也一个人吗？」</p><p>「光希同学也在喔。那个人一来到这里就会在书架前面动不了，真伤脑筋。」</p><p>她面露一点也不伤脑筋的笑脸。只消见到那笑容，就知道两人的关系很和谐。朝云同学探头看向我前方的书架。</p><p>「温水同学，你在找什么书吗？」</p><p>「也没有特别在找什么。只是想把食与文学当作石蕗祭的展览主题，想看看有没有什么能参考的。」</p><p>「哎呀，听起来很有趣呢。」</p><p>朝云同学用食指抵着下巴，模样可爱地歪过头。</p><p>「食与文学──虽然有名称相符的书籍，不过还是先缩小范围比较好。」</p><p>「缩小范围？」</p><p>「是的。如果要概论式地研究，干脆先锁定时代或国家，再配合当时的历史和风俗，去考察那时代的著作对食物的看法以及叙述，听起来怎么样？我想会是很棒的研究。」</p><p>「原来如此，概论啊……呃，这可能稍微超越我的能力范围了。」</p><p>朝云同学在胸前握紧双手，松鼠般的圆眼睛仰望我。</p><p>「请放心，我可以帮你选出大概三十本的参考文献。只要你大概浏览之后，往喜欢的领域继续深入钻研即可。只要你开口，要找多少文献都没问题。」</p><p>「呃，先等一下。我没有那么多时间，而且我想做的是更简单的展览。」</p><p>我发言不知有什么刺激了她，双眼闪亮的她逼向我。我不由得倒退一步，背部触及书架。</p><p>「必须有深刻的背景知识，才能平易近人地切入主题。先在这里尽量买好，然后就去附近的图书馆吧。来，请把钱包交出来。」</p><p>「呃，那个，好。」</p><p>朝云同学好像开启了奇怪的开关。我完全被她震慑住，畏畏缩缩地取出钱包──</p><p>「这样的话，就挑选知名作家或文学作品，介绍一些轶事或趣事吧？既然是园游会，这样应该能吸引更多人的兴趣。」</p><p>沉着的说话声从我背后传来。</p><p>转头一看，戴着眼镜的绫野光希对我们投出笑容。</p><p>「温水，好久不见了。」</p><p>「哎呀，光希同学。已经好了吗？」</p><p>朝云同学快步走到绫野身旁，自然而然地伸手触碰他的手臂。</p><p>「补习班时间也快到了。温水，你为了园游会在查资料？」</p><p>「哎，没错。一直没办法决定好主题。」</p><p>「别太钻牛角尖喔，脑袋适时放空也很重要。」</p><p>是这样吗？</p><p>当我沉思时，绫野面露成熟的笑容，把手摆到我肩膀上。</p><p>「真的遇到麻烦的时候，叫我一声。我随时都可以帮忙。」</p><p>「嗯，是啊。万一有需要，到时候再拜托你了。」</p><p>我回以模棱两可的笑容。</p><p>朝云同学以澄澈的眼神凝视着我，像是要看穿我的心防。</p><p>「温水同学，你是不是觉得光希同学只是在讲客套话？」</p><p>「是这样吗？好寂寞喔。」</p><p>绫野笑咪咪地耸了耸肩。</p><p>「也不是这样啦。如果你把暑假那时的事情当作人情债，我反而会觉得很难开口。」</p><p>一旦要开始计较是谁亏欠了谁，就连开口请求都觉得很犹豫。</p><p>「我们确实觉得温水同学对我们有恩。不过，这和那个是两回事。」</p><p>朝云同学猛然逼近一步，对我强调。</p><p>「今年夏天，为什么你会那么关照柠檬同学？对温水同学应该没好处才对。」</p><p>「那是……感觉就是没办法置之不理。哎，毕竟算是朋友。」</p><p>我有些害臊地回答后，朝云同学柔和地微笑道：</p><p>「我们也一样，朋友间不谈得失。真要说的话，如果能帮上温水同学的忙，我会很开心，所以算是私欲吧。」</p><p>「……我知道了。需要帮忙的时候，我会不客气地找你们帮忙的。谢谢。」</p><p>「好的，请放心交给我。」</p><p>绫野默默地站在她身后，对我眨了眨眼，像是在说：「你看，我女友超棒的吧？」</p><p>大概是察觉了动静，朝云同学满脸笑容地微微后仰，将背靠向绫野──</p><p>……原来如此，的确是出自私欲。你们就尽情拿我当借口来亲热啊。</p><p>◇</p><p>隔天放学后。八奈见、小鞠和我，三个人在社办凑在一块。</p><p>「昨天晚上，我把和小鞠讨论的结果简单统整了一下。有什么意见再提出来。」</p><p>我把印出来的纸张递给两人，八奈见面露纳闷的表情。</p><p>「昨天晚上？在那之后你们两个有见面喔？」</p><p>「资讯处理课不是有教文件档的分享功能吗？我们用那个一边聊天一边做的。感觉比想像中还顺利。」</p><p>「奇怪？没人找我加入这场讨论耶。」</p><p>……果然发现了啊。因为很麻烦，我撇开了八奈见直接动手。</p><p>我先和小鞠对彼此轻轻点头后，转头面向八奈见。</p><p>「其实我想拜托八奈见同学负责其他工作。不，这反倒该说是唯独八奈见同学才能胜任的职责。」</p><p>「……唯独我才能胜任？是指什么事？」</p><p>八奈见一脸认真地追问。</p><p>「简单说……就是类似咨询顾问的职位。需要有第三者的客观角度对吧？我觉得八奈见同学很适合。」</p><p>「咨询顾问……你说的就是那个顾问？」</p><p>「我不知你为何要省略后重新说一次，总之就是那个顾问。」</p><p>八奈见撩起头发，满意地点头。</p><p>「原来如此。你是这个意思的话，我明白了。我觉得我比较适合这方面的工作。」</p><p>是喔，你适合吗？是喔……</p><p>「那么言归正传。我想就用八奈见同学的点子，采用食与文学这个主题。介绍文豪喜欢吃的食物，还有书中提到的食物之类的。」</p><p>「原来如此，所以会顺势拿出吃的吧！」</p><p>八奈见眼神灿亮。</p><p>「是啊，我想说秀出当年的食谱或重现的照片。」</p><p>「重现的照片……？不会实际上卖吃的？」</p><p>八奈见的表情顿时蒙上阴影。</p><p>「咦？因为我们又不是要开餐饮店。」</p><p>「……看过来。两位都先听我说。」</p><p>八奈见清了清嗓子。</p><p>「听好啰！我说要以食为主题──并不是那个意思。」</p><p>原来不是这个意思喔？八奈见语还真难解。</p><p>「那你是什么意思？」</p><p>「你们想想看，昭和的文豪之类的，不是有种吃牛肉锅或鳗鱼之类的印象吗？我们既然是文艺社，就该积极享受文豪的氛围嘛。」</p><p>这家伙，难道想在园游会上开牛肉锅店吗……？</p><p>「但是室内禁止料理喔。况且餐饮店的申请已经截止了。」</p><p>「我已经提出点子了，要怎么实现是温水的职责啊。好啦，好好加油。」</p><p>呃～……这顾问派不上用场啊。期满就解约吧。</p><p>像是避免八奈见找她麻烦似的，小鞠刚才不知正读着什么，这时她缓缓抬起脸来。</p><p>「如、如果是事先烤好的，糕饼类甜点，就可以。」</p><p>小鞠递出了园游会的参展须知。在小鞠所指之处，确实这么写着。话虽如此，要怎么把甜点和展览结合起来？</p><p>「先行动再说。总之，先试着做些东西吧。」</p><p>八奈见一副难掩雀跃的表情，如此说道。</p><p>「你说要做，可是没有场地也没有材料啊。而且要先想好怎么与主题连结──」</p><p>「温水，心动不如马上行动嘛。现在就尽管交给人气顾问八奈见吧。」</p><p>八奈见洋洋得意地跷起脚，拨打电话。</p><p>「啊，喂？加奈，今天没社团活动？」</p><p>在自然陷入沉默的我和小鞠面前，八奈见与加奈通话，之后收起智慧型手机。</p><p>「八奈见同学，你和朋友有约吗？用不着客气，快点去赴约吧。」</p><p>「……温水，你该不会想把我赶走？是我的错觉吗？」</p><p>「只是错觉。文艺社很重视工作和休闲的平衡。」</p><p>我随口胡扯时，八奈见用怀疑的眼神直盯着我瞧。</p><p>「哎，算了。你们两个，马上动身吧。」</p><p>「动身是要去哪里？」</p><p>「只要有场地和材料就能做吧？跟我来。」</p><p>八奈见一脸得意地站起身。</p><p>……真没办法。在契约期间结束前，就奉陪这个顾问吧。</p><p>◇</p><p>八奈见带着我们来到新校舍一楼，学校的家政教室。</p><p>「料理社的朋友说只要我们好好收拾就可以自由使用。来，也分了一些材料给我们。」</p><p>八奈见把小麦粉与砂糖整袋放到调理桌上。</p><p>「……材料只有这些？」</p><p>八奈见充满自信地点头。</p><p>「对啊。那么温水，接下来要怎么办？」</p><p>居然全部扔给我。我从来没做过甜点喔。</p><p>「呃～比方说交互舔小麦粉和砂糖？」</p><p>「不可以喔，生吃小麦粉会肚子痛，而且也不好吃。」</p><p>原来如此，经验者的意见很宝贵。</p><p>「那么假设要加热，八奈见同学会做哪些东西？」</p><p>「这个嘛～我只会烤小麦粉。」</p><p>「那是什么？」</p><p>八奈见取出平底锅，高举到脸的前面。</p><p>「把小麦粉融到水里，放到锅子上烤。诀窍是吃的时候要保持无心。」</p><p>我可不想吃这种教人伤心的点心。</p><p>就在毫无进展之时，刚才一直沉默的小鞠半举起手。</p><p>「那、那个，饼干之类的，我也会做。」</p><p>「有这些材料就够了吗？」</p><p>「还、还要奶油和玛琪琳。」</p><p>八奈见听了便跑向食品柜，不知拿了什么回来。</p><p>「沙拉油也可以？」</p><p>小鞠笔直注视着油瓶，轻叹一口气。</p><p>「可、可以。有没有调理碗，和保鲜膜？」</p><p>「嗯。实习课剩下的材料多得是，想用就用。」</p><p>小鞠把材料放进调理碗中，熟练地开始搅拌。</p><p>「最、最后把小麦粉放进去。做成面糊，拿去烤就好。」</p><p>我敬佩地旁观时，小麦粉就渐渐变成面团了。</p><p>小鞠停止了搅拌材料的动作，把她从社办拿来的红茶茶包撕开。</p><p>「小鞠，你在干嘛？」</p><p>八奈见把脸凑了上来，注视着碗中的物体。</p><p>「呃唉？啊、红、红茶，那个……」</p><p>不妙。小鞠还不习惯八奈见开口时的强势气氛。</p><p>我取出糖果，吸引八奈见的注意力。</p><p>「你要做红茶饼干？用茶包的茶叶也可以喔？」</p><p>小鞠连连点头，把茶叶加进面团中。</p><p>最后她用保鲜膜包住做好的面团，大功告成。</p><p>「之、之后就，放进冰箱，大概等一小时。」</p><p>「一小时……？」</p><p>八奈见喀啦喀啦地咬碎糖果，如此问道。小鞠吓得肩膀颤抖。</p><p>「呃，那么，等烤箱预热好了，就开始烤。」</p><p>「好～」</p><p>八奈见踩着轻盈的脚步，前去开启烤箱开关。</p><p>我清洗着用过的调理碗时，刚才把面团放进冰箱的小鞠回到此处。</p><p>「小鞠，你好像很习惯做这类东西喔？」</p><p>「因、因为我家，有小不点。常常，做点心。」</p><p>「为什么你明明会做这个，午餐却每天都吃奶油面包卷？」</p><p>「当、当然是因为，便宜，又方便。」</p><p>小鞠板起脸回答后，把刚洗好的起泡器放到一旁的沥水架上。</p><p>◇</p><p>红茶自茶杯冒出一缕白烟，刚烤好的饼干排列在桌面上。</p><p>我们围绕着盘子而坐，说开动之后伸出手。</p><p>「虽、虽然还有点软，也、也算是烤好了。」</p><p>小鞠咬下饼干的边缘处，表情显得松了口气。</p><p>「软一点的饼干我也喜欢。啊，真的有红茶的香味耶。」</p><p>八奈见开心地吞下第二片饼干后，啜饮茶杯中的红茶。</p><p>那么，接下来的问题就是怎么与展览主题融合。如果做了太宰治脸型的饼干，会有人想吃吗……？</p><p>「要准备展览、卖点心、还要编社刊，光靠我们真的能办到吗？」</p><p>八奈见又为自己倒了一杯红茶，口中发出「啧啧」声，左右摇摆食指。</p><p>「用不着什么都作到完美啊。点心只需要不勉强也能达到的数量，社刊同样放上以前写的原稿不就好了？来石蕗祭的人，不会有谁读过我们写的小说。」</p><p>「……哎，是没错。」</p><p>要在哪个方面出多少力，既然一切都交给我们定夺了，八奈见所说的也不无道理。</p><p>小鞠欲言又止，默默站起身，从餐具柜又取出一个茶杯。</p><p>「小鞠，有其他人会来吗？」</p><p>「有、有烧盐的气息。」</p><p>什么跟什么。小鞠难道有中二病的能力觉醒了吗？</p><p>就在这时，窗外的麻雀同时振翅起飞。</p><p>我吃惊地看向该处，一身小麦色肌肤的女生推开了家政教室的窗户。</p><p>──烧盐柠檬，身兼田径队的文艺社成员。</p><p>「辛苦了～听说大家在做点心？」</p><p>「柠檬，恰巧饼干刚烤好喔。」</p><p>「好耶！八奈，谢谢你通知我！」</p><p>话才说完，烧盐便轻盈地翻越窗户。</p><p>「不要穿着运动鞋进来，先换上室内鞋──」</p><p>烧盐挂着笑容，把勾在指尖上的运动鞋拉高到肩头处秀给我看。</p><p>「我有好好脱下来啦，阿温真是爱操心耶。」</p><p>……什么时候脱掉的？这家伙愈来愈超脱常人了。</p><p>话虽如此，把脱下来的鞋子拿进家政教室还是不对。我从口袋取出塑胶袋。</p><p>「拿去，沙子会掉下来，先装进这个里面。吃东西前也要洗手喔。」</p><p>「阿温根本是老妈子嘛。要不要我喊你妈妈？」</p><p>万一开启奇怪的门扉就糟了，拜托别这样。</p><p>烧盐大概是刚刚才结束田径队的练习。她的无袖背心下摆卷高到胸部下方，小腹和肚脐一览无遗。</p><p>烧盐洗过手，站着朝盘子伸出手。</p><p>「烧盐，肚子会着凉，盖起来啦。」</p><p>「没关系啦。练习的时候一直都这样啊。」</p><p>烧盐咬了一口饼干，睁大眼睛。</p><p>「这个很好吃耶，而且里面还加了叶子。」</p><p>「还好啦，只要想做就做得出来喔。」</p><p>不知为何八奈见神气兮兮。</p><p>「做的人是小鞠就是了。还有，这是红茶饼干喔。」</p><p>「哦～小鞠女子力真高～」</p><p>烧盐坐到小鞠身旁，赞赏般抚摸她的头。</p><p>……在暑假即将结束前，烧盐深藏心底许久的初恋落幕了。</p><p>我没有和烧盐再聊过那时的事。只是偶尔会见到烧盐与朝云同学一起上学的身影。我也没必要再多加干涉了吧。</p><p>大概是注意到我的视线，烧盐对我笑得露出一口白牙。</p><p>「抱歉喔，园游会都没办法帮上忙。」</p><p>「别介意。我知道烧盐很忙。」</p><p>「要、要练田径，没办法。」</p><p>烧盐道歉时，小鞠对她递出红茶。</p><p>烧盐在石蕗祭不只有田径队的活动，在班上也是负责变装的重要角色。阳角总是很忙。</p><p>「柠檬，你有听说班上活动的行程了吗？好像很拼喔。」</p><p>另一位重要角色，八奈见用指尖数着饼干，留下三片后将剩下的都放进嘴里。</p><p>「呼呼稀呼噜的也还没哩呼噜嘿。」</p><p>「对啊，也得找个老师当顾问才行。」</p><p>烧盐连连点头。这家伙听懂刚才这串声音了吗？</p><p>「我去拜托女田径队的老师来当顾问吧？干脆大家也一起加入田径队嘛。」</p><p>「那只会让文艺社被吸收掉吧。有没有认识没当顾问的老师？」</p><p>烧盐朝饼干伸手的同时，眨了眨那双大眼睛。</p><p>「我认识的老师都是和社团活动相关的。再来就是小甘夏了吧？」</p><p>「那个人喔……」</p><p>小甘夏指的是甘夏古奈美，1年C班的班导师。</p><p>她是个有时会被误会是学生的可爱老师，但至今还记不得我的长相和名字。都第二学期了喔。</p><p>当我犹豫不决时，烧盐拍打着手掌心，站起身。</p><p>「想也没用嘛。阿温，我们直接去找老师吧？」</p><p>「现在就去？八奈见同学比我适合吧──」</p><p>我这么说着看向她。只见八奈见同学被饼干哽到喉咙，连连咳嗽。</p><p>「……也对，我和你一起去吧。」</p><p>放任小鞠不知所措地拍打着八奈见的背，我和烧盐走出了家政教室。</p><p>◇</p><p>甘夏老师这时间都在社会科资料室。</p><p>在教职员办公室得知这件事而移动时，烧盐戳了戳我的肩膀。</p><p>「唉，石蕗祭一结束，文艺社的三年级生也会退社吗？」</p><p>「是啊，学长姊说会在那时退出社团。田径队也是这样吗？」</p><p>烧盐那张小麦色稍微变浅的脸庞上下点头。</p><p>「嗯，田径社的下届社长也已经决定好了。虽然是很要好的前辈，但是很严格，以后就没办法跷掉了～」</p><p>她将双手背在后脑勺，装模作样地叹息。</p><p>「烧盐不是喜欢跑步吗？为什么要跷掉啊。」</p><p>「我是跑短距离的。虽然有专用的训练菜单，但有时候我会想要抛开这些，只管一直跑啊。」</p><p>……？这意思是……</p><p>「该不会你连不去练习的时候都在跑吧？」</p><p>「我偶尔会想要一──直跑下去啊。」</p><p>烧盐别有用意般笑了笑，用肩膀撞向我。好痛。</p><p>「社团活动时也参加中距离或长距离的练习不就好了？」</p><p>「哎呀～我在国中时因为这样搞砸过一次。学到教训了。」</p><p>她神色开朗地说完，停下脚步。我们抵达资料室了。</p><p>那么，甘夏老师真的在里头吗？我朝着门伸手的瞬间，大量的东西掉落的声响，以及女性的惨叫声传来。</p><p>……毋庸置疑，就在里面。</p><p>我一打开门，就见到甘夏老师被埋在大量的书和教材底下。烧盐连忙跑上前去。</p><p>「小甘夏，没事吧？」</p><p>「痛痛痛……」</p><p>烧盐把老师从那堆杂物中拉出来的时候，我迳自前去开窗。感觉漫天都是灰尘。</p><p>「是烧盐啊，得救了……话说你这什么打扮啊，肚脐露出来了喔。」</p><p>「我刚练习回来啊。」</p><p>烧盐闹脾气般说着。</p><p>甘夏老师用手拍打着裙子，同时纳闷地端详我们的脸庞。</p><p>「而且，你们两个跑来这里有什么事？」</p><p>甘夏老师的表情渐渐转为凝重。</p><p>……我和烧盐的组合，上次在老师面前出现，是第一学期体育器材仓库那时。</p><p>甘夏老师突然把手帕用力甩向地面。</p><p>「啊～真是，这种事回家做！好歹也去保健室，至少有小拔在！」</p><p>有小拔老师在又怎样？</p><p>「不是啦，请稍等一下。不是老师想的那样，只是有事想拜托老师。」</p><p>「你们两个有事要拜托我……？」</p><p>甘夏老师歪着头，凝视着烧盐的肚脐。她的脸庞倏地转为铁青。</p><p>「等等！？这种事更该去保健室！有小拔在啊！」</p><p>「不是，大概也不是老师现在想的。」</p><p>这老师还真是欠缺沉着。</p><p>我不知该如何解释起，这时烧盐纳闷地看向我。</p><p>「阿温，你们刚才到底是在讲什么？」</p><p>「嗯～简单说，大人总是习惯预期最糟糕的事态吧。」</p><p>「……？虽然听不太懂，那我来拜托老师吧。」</p><p>烧盐装模作样地假咳一声，清清嗓子。</p><p>「唉，小甘夏，成为文艺社的顾问吧！」</p><p>「呜哦，怎么突然扯到这里。」</p><p>确实很突然。我接着继续说明：</p><p>「不好意思，我们目前加入的文艺社，没有顾问老师。在石蕗祭开始前，正在找愿意当顾问的老师。」</p><p>甘夏老师理解了原委般低吟，双手抱胸。</p><p>「虽然我也想帮忙，但我已经是桌球社的顾问了～」</p><p>甘夏老师沉思了好半晌，接着猛然睁大眼睛。</p><p>「好！放心交给老师！我来帮你们解决。」</p><p>「小甘夏，是真的吗？」</p><p>「教师生活第五年，第一次有学生有事相求。就让你们见识一下老师的真本事。」</p><p>「咦，之前从来没有人来找老师商量之类的吗……？」</p><p>我不由得脱口而出的一句话，甘夏老师闻言嘟起嘴。</p><p>「老师是……那个啊，重视与学生间的距离感，体现了严厉大人的教师形象。学生难以接近也是当然的吧？」</p><p>「不过，小甘夏之前不是还和我们一起拍大头贴吗？」</p><p>「那也是指导学生的一环。绝不是看你们玩得很开心，让我觉得羡慕。绝对不是。」</p><p>语毕，甘夏老师把脸甩向一旁。是小孩子吗？</p><p>「呃～总之，非常谢谢老师帮忙。那么寻找顾问老师的问题，可以交给老师吧？」</p><p>「是啊，放心交给我。烧盐和、呃～你是──」</p><p>……哎呀，果然还是不记得我的名字啊。</p><p>我正要开口时，老师把手掌推向我面前。</p><p>「用不着说出来。我记得你是我班上的……温水，对吧？」</p><p>「咦！？老师终于记住我的名字了吗？」</p><p>我吃惊地问道，甘夏老师对我得意地挺起胸膛。</p><p>「是啊，就是靠消去法。简单说，只要把还没记住的长相和名字连结起来──」</p><p>「老师，剩下的就不用说出来了。」</p><p>……感觉有点白开心了。</p><p>◇</p><p>隔天星期六。我和家人一起来到『丰桥休息区』。</p><p>「成人的初恋柠檬啊……」</p><p>我拿起瓶装柠檬水，呢喃自语。</p><p>烧盐那张稍微变得成熟的笑容，还有柠檬皮的苦涩等等，无法转为言语的种种意象浮现脑海的同时，我把柠檬水的瓶子放回架上。</p><p>这里贩卖的是当地的点心和食材。</p><p>为了寻找灵感以确定在石蕗祭上要卖的点心种类，我拜托父母开车载我来。</p><p>「来，兄长大人。啊～」</p><p>这时，汤匙从一旁递向我。我反射动作般张嘴接下，沁凉的甜味在舌尖上漾开。</p><p>定睛一看，佳树手拿着甜筒装的冰淇淋，站在我身旁。</p><p>「啊，这个感觉满好吃的。」</p><p>「妈妈买给我的义式冰淇淋，好像是用当地的鹌鹑蛋当材料。」</p><p>佳树说完，又张嘴含住汤匙。</p><p>仔细一想，鹌鹑是一种渡鸟啊。一面想像着那浑圆的身体飞在天上的模样，我眺望着商品架上的鹌鹑蛋甜饼干。</p><p>「兄长大人，今天是怎么了？突然说想来休息区。」</p><p>「文艺社在石蕗祭要制作和展览主题有关的点心。可以的话，还要营造休息空间，让客人暂时歇脚。我想这里应该能当作参考。」</p><p>「换个角度来说，就是园游会中的休息区吧。打算要做什么类的点心呢？」</p><p>汤匙再度递到我面前，我老实地张嘴刁住。</p><p>「举个有名的例子，据说夏目漱石喜欢吃南京豆。」</p><p>「南京豆……是指落花生吧。」</p><p>「对啊。我想说把花生分装成小袋，加上简单的解说，便宜卖给客人。」</p><p>「直接拿花生来卖吗？」</p><p>佳树歪着头，口中含着汤匙。</p><p>「夏目漱石的确喜欢甜食没错。喜欢撒上砂糖的花生，听说还曾经瞒着妻子偷吃。兄长大人用不着偷偷摸摸，佳树也会喂你吃。来，啊～」</p><p>是这样喔？我顺从地张嘴刁着汤匙。</p><p>「不过也没预算能买点心，要制作太精致的东西又很费力。」</p><p>「整体的计划现在怎么样了呢？」</p><p>「我想想──」</p><p>展览内容是有关作家或书籍的食物，同时分发或贩卖与之相关的点心。</p><p>用食物吸引客人上门虽然不符主旨，但是以食物为契机，吸引客人上门看展览。这是我们一年级生昨天在放学后讨论的计划。</p><p>佳树听我说明结束后，面露认真的表情，挺直了背脊。</p><p>「兄长大人，如果是这样的话，有佳树在啊。」</p><p>「……？」</p><p>什么意思？我定睛一看，佳树正用湿润的双眼仰望着我。</p><p>「能为兄长大人有所贡献的时候到了。要做点心的话，请尽管交给佳树。」</p><p>「这样好吗？」</p><p>「是的！至于休息空间，铺榻榻米感觉如何？佳树应该能找到。」</p><p>「榻榻米啊……有的话应该很不错。」</p><p>「那就向柔道社借吧。」</p><p>我们的母校桃园国中没有武道场，柔道社是在体育馆铺榻榻米练习。</p><p>「能借是很感谢，不过这样柔道社的练习没问题吗？」</p><p>「用学生会的特权，偷偷对体育馆的使用时程动些手脚。」</p><p>咦，还有这招？我不由得感到犹豫，这时佳树对我露出淘气的笑容。</p><p>「只要是为了兄长大人，佳树什么都愿意做。」</p><p>……吾妹啊，不要太超过比较好喔。</p><p>◇</p><p>周末过去，来到星期一。第一节课的下课时间。</p><p>借用教室申请书的截止时间就到今天中午为止。</p><p>我拿到了档案，印好申请书带来，但还需要社团代表的小鞠签名。</p><p>我为了找她签名而前往1年A班的教室，但是没见到小鞠的身影。</p><p>她跑去哪了呢？</p><p>在这时间，小鞠可能出现之处，要不是女生厕所，就是西校舍的洗手台。</p><p>第一次的下课时间，喉咙应该还不太渴。所以为了将时间消耗在移动上，减少站在水龙头前方的时间，前去旁边西校舍的可能性比较高──</p><p>不过，今天天气从早上就特别凉。我刻意前往新校舍四楼的中央洗手台。</p><p>走上楼梯，在走廊的另一侧，娇小的女学生一动也不动地站在洗手台前方。</p><p>猜中了。</p><p>来到日晒充足的新校舍最顶楼，是想要尽可能喝比较温暖的水吧。</p><p>小鞠站在开着不关的水龙头前方，凝视着流动的水。</p><p>在学生们来来去去的走廊上，彷佛只有小鞠身旁与世隔绝般时间停止流动。</p><p>……虽然感觉到几分难以亲近的气氛，我还是走向小鞠。</p><p>小鞠注意到我，肩膀猛然一颤，关起洗手台的水龙头。</p><p>「你怎么了？在这种地方站着不动。」</p><p>「干、干嘛……」</p><p>「喔，我在找小鞠啊。刚好有点事要找你。」</p><p>「找、找我有事……？」</p><p>小鞠的眼神流露几分畏惧，从浏海缝隙间朝上看向我。</p><p>我递出一张纸。</p><p>「借用教室的申请书，需要代表人签名。我午休时会交出去，想说先来找你签名。」</p><p>小鞠接下了申请书，睁圆了眼睛。</p><p>「代、代表人，是我？」</p><p>「是啊。主要是以小鞠为中心在筹画嘛。所以还是应该用你的名字交出去吧。」</p><p>小鞠看着申请书好半晌，最后轻轻地点了点头。用我递出的自动笔写上名字后，默默地还给我。</p><p>……今天的小鞠好像怪怪的。</p><p>我的意思并不是她平常不怪，而是方向上似乎不太一样。</p><p>「还好吗？脸色好像有点差喔。」</p><p>「呜呃……没、没事。」</p><p>「该不会是为了准备石蕗祭？」</p><p>小鞠垂着头，握紧她的小手。</p><p>文艺社的企画到了上周末终于拟定方针。小鞠主要负责她一手揽下的研究展览，但是光听她的计划都觉得分量庞大。</p><p>「用不着太紧张啦。还有学长他们在，只要尽力去做就好了。」</p><p>「可、可是！」</p><p>大概是不由得发出她也出乎意料的音量吧，小鞠神色尴尬地垂下脸。</p><p>「……一、定要我来做才行。」</p><p>语毕，小鞠一语不发。</p><p>……我说了什么奇怪的话吗？</p><p>「好像打扰到你了。那就放学后见。」</p><p>「呃，啊……」</p><p>小鞠发出了不成言语的声响。我停下了脚步。</p><p>这时，走出教室的二年级生成群朝此鱼贯走来。</p><p>我们避开人流靠向走廊边缘时，小鞠瑟缩在我背后闪躲。</p><p>……看来人流有好一段时间不会止息，也许接下来要召开学年集会吧。</p><p>迫于无奈，我想沿着墙壁移动时，上衣传来一股轻微的阻力。</p><p>我转头一看，只见小鞠用指尖捏着我西装外套的下摆。</p><p>「小鞠，怎么了吗？」</p><p>「呃，那个……社、社刊的原稿，写、写完了。反、反派千金，的后续。」</p><p>……？为什么要特地叫住我讲这个。</p><p>「是喔，我知道了。这次我负责的是社刊的部分，把档案传给我。」</p><p>「呃、嗯……」</p><p>话说完了，但是小鞠依旧不放开我的衣角。</p><p>「下课时间快结束了喔，我要回教室了。」</p><p>「我、我也是，同、同一个方向。」</p><p>嘴巴上这样说，但小鞠一动也不动。</p><p>这家伙，该不会在害怕整群移动中的学长姊吧……？</p><p>真没办法。我看着暂时还不会停止的人流，举起了电子表。</p><p>「小鞠，你看我的手表。」</p><p>「好、好没品味……」</p><p>不，明明就很帅吧！这可是数位式的太阳能电波表喔。</p><p>「根据我的计算，从这里到教室要八十五秒。晚一分钟再走，也赶得及上课钟。」</p><p>「呜唉……？什、什么计算啊……？」</p><p>「意思就是，在人流散去之前，一起再多等一下子吧。」</p><p>小鞠闹别扭似地拉扯我的上衣下摆。</p><p>「……我、我和你不同班，教室比较远。」</p><p>「那就稍微走快一点吧。」</p><p>脸庞和名字都陌生的石蕗高中生们在我们眼前走过。</p><p>在这之间，两个没朋友的人，在下课时间莫名其妙地这么并肩站着。</p><p>这种情境，大概就是所谓的偶然或巧合。</p><p>和小鞠下次遭遇这种偶然时，这家伙还会像现在这样，躲在我背后吗？</p><p>我任凭垂着脸的小鞠抓着我的上衣下摆，兀自看着眼前的人流。</p><p>◇</p><p>文艺社活动报告　～秋报　小鞠知花《高声宣告撕毁婚约！　第四话》</p><p>我名叫希尔维亚&amp;#8226;路克杰多，前公爵千金。</p><p>如果往更久之前回溯，还是前现实世界的女高中生。</p><p>转生到心爱的女性向游戏世界中，努力的成果开花，进入了我这个反派千金能得到幸福的外传路线。</p><p>甜蜜的溺爱生活就此揭幕……原本应是如此，但事情似乎没那么简单──</p><p>「菲力普！听说你又没好好吃饭了？」</p><p>我推开办公室的沉重大门，提起裙摆步入室内。</p><p>「希尔维亚吗？不要大呼小叫的。」</p><p>菲力普王子叹息的同时，松手放开计算尺。</p><p>……我和他相遇在一个月前。</p><p>在婚礼上被宣告撕毁婚约后，我被他半强迫地带来了邻国。</p><p>我看向摆在桌旁的餐点。</p><p>只有腌肉与马铃薯浓汤，再加上面包的朴素餐点。</p><p>「也没必要都和仆人们吃同样的东西吧？」</p><p>「用餐这种事不值得耗费我的宝贵时间，能填饱肚子就够了。」</p><p>今年自夏天就闹干旱，尽管到了秋天的收获季节，粮食却短缺。如果坐视不管，肯定会有许多人饿死。</p><p>「就算这样，粮食配给也没必要由你亲自规画吧？如果没有适任者，何不从王都找位行政官过来？」</p><p>菲力普皱起眉头。</p><p>「中央的官僚们都是戈鲁德大公的人。一旦让他们进入公爵领地，万一金钱和粮食被他们掌控，这下就真的动弹不得了。」</p><p>「但是最近你几乎都没睡吧？」</p><p>「我虽是王太子，更是公爵领的领主，守护领民的生活是──」</p><p>大概是注意到我的视线，菲力普王子耸了耸肩。</p><p>「……只是现学现卖罢了。为了不让大公抓住把柄，要假扮善人也很累啊。」</p><p>「那还真是辛苦你了。不过菲力普，唯独用餐这件事不容你马虎。」</p><p>真伤脑筋，对这个性别扭又不坦率的家伙，只能动用实力。</p><p>我弹响指尖，女仆便送上新的餐点。</p><p>「希尔维亚，这道料理是……？」</p><p>「这个嘛，就类似高丽菜卷吧。把肉和蔬菜的多余部分切碎后，用北方的塞尔丽叶包起来，再用浓汤煮软而成。」</p><p>「高丽……？这可不行喔。今年雨量不足，蔬菜严重歉收。如果从北方运送食材过来，就必须额外耗费魔力。」</p><p>「我明白。比方说戈鲁德大公，据说他大肆动用冷冻魔法，运输稀少的食材。」</p><p>没错，在这个魔法已经成为社会系统一部分的世界，魔力就等同于货币或资源。</p><p>为了稀少食材而消耗的魔力量若使用在生产上，可生产数倍的粮食。</p><p>「请尽管放心。我做了保冷箱，让需要的魔力降到最低了。」</p><p>「保冷箱？」</p><p>菲力普王子听闻陌生的名词而歪着头。</p><p>「是的。制作双层的箱子，隙缝中塞了于托尔索地区采集到的风棉。」</p><p>「风棉……我记得那是在冬天飘来堆积于田地的麻烦家伙。」</p><p>「风棉在隔热上可以派上用场。这国家男性的坏习惯就是一遇到事情就想耗费大量魔力来解决。只要能有效降低魔力消耗，输入粮食就能列入考量。」</p><p>「……原来如此。如果是这样的话，我就陪你玩这次的扮家家酒。你说这是类似高丽菜卷的食物？」</p><p>「是的。还有什么话想说，最好在吃之前先说完喔。」</p><p>菲力普王子吃了一口，表情明显转变。</p><p>「这真是你做的……？」</p><p>「是的。这段时间由我来准备餐点，你必须好好照顾自己的身体。」</p><p>「嘴巴上这么说，你眼睛底下冒出黑眼圈了喔。晚上没睡吗？」！我连忙遮住眼睛。</p><p>「这个嘛……我希望能对你的工作有所助益，所以花了些时间准备。」</p><p>「不好意思，这是我的工作。我不打算假手他人。」</p><p>「当然了，实际上的工作者是菲力普，我只是从旁协助而已。」</p><p>我发动了擅长的幻影魔法。尽管这魔法适性被评为毫无实益，不过我还是一直磨练至今。</p><p>我用魔法在墙壁上铺设格子状的发光线条。</p><p>「这魔法究竟是……」</p><p>「这就是Excel──我是说，幻影魔法『艾克伊赛尔』！只要在这行格子用光魔法填上数字，马上就能得到合计或统计的结果。」</p><p>女高中生时代，在资讯处理课学习的成果。</p><p>我试着拿了一张文件，实际把数字填进去，合计金额刹那间显示。</p><p>「数字吻合。这究竟是什么原理？」</p><p>菲力普走向投影表格的墙面，战战兢兢地伸手触碰。</p><p>「每个Cell──每个格子中都暗藏魔法的计算尺。费了我一番功夫。到SUM函数还很顺利，VLOOKUP和SUMIF函数就有些棘手了。」</p><p>「……难以置信。只要有这个，很快就能规画领地内的粮食分配。不，甚至能正确掌控国家的财政。这么厉害的魔法，究竟耗费了多少魔力？」</p><p>「哎呀，区区的Excel，不会占用太多记忆体……我是说魔力。」</p><p>「原来如此。幻影魔法还真是方便。这术式我还是第一次见到──」</p><p>热中于分析术式的菲力普突然间身形踉跄。</p><p>我连忙抱住他的身子，与他一起倒向沙发。</p><p>「菲力普！没事吧！？」</p><p>「没事，只是睡眠不足，一时晕眩而已。让我先这样休息一下。」</p><p>「没关系，请尽管撒娇。」</p><p>……传闻中，他是冷血无情的菲力普王子。</p><p>不过，实际上，却是个心系人民的傲娇领主，而且唯独在我面前有些爱撒娇──</p><p>「我没有看错人呢。」</p><p>「哎呀，你终于承认我是个能干的女人了吗？」</p><p>「我从来没用算计得失的眼光看待你。」</p><p>菲力普用指尖把玩着我的发丝。</p><p>「──你果然是个有趣的女人。」</p><p>「……只是有趣而已？」</p><p>我为了掩饰发红的脸颊而假装强势，他则用与谣言相去甚远的温柔眼神凝视我。</p><p>「你等着，我一定会让老爸接纳你成为我的妃子──」</p><p>下一回，第五话『菲力普的私生子疑云！？』</p><p>◇</p><p>午休时，我手拿着申请书，前往学生会室。</p><p>「小鞠那家伙，感觉不太对劲啊……」</p><p>小鞠那彷佛背景般一动也不动的身影，在脑海中挥之不去。</p><p>被指名担任下届社长，再加上石蕗祭的准备，之后还要在社长会上做活动报告。</p><p>也许她背负了太多事物，现在动弹不得了。我得多注意一下小鞠的状况──在我这么想着的时候，抵达了目的地。</p><p>除了写着『学生会室』的牌子外，看起来只是个寻常的普通教室。</p><p>我清了清嗓子，确认喉咙状况之后才敲门。</p><p>「那个，打扰了。」</p><p>我打开门，房内有位女生正啃着燕麦棒，低头面对着桌面。</p><p>她注意到我，以手掩嘴，抬起脸。</p><p>「你好，请问找学生会有事吗？」</p><p>那是个把头发在后脑勺整齐地束好，看起来认真守规矩的女生。</p><p>不苟言笑的她站起身，快步走向我。</p><p>「不好意思，打扰你用餐了。我想缴交申请书。」</p><p>她瞥了一眼我的申请书，并没有接下，而是摇摇头。</p><p>「不好意思，有关石蕗祭的申请已经结束了。」</p><p>「咦？呃，是志喜屋学姊叫我们重写后再交上来的。」</p><p>「志喜屋学姊……该不会，你是文艺社的人吗？」</p><p>终于明白了吗？我虽然松了口气，但她的表情马上转为严肃。</p><p>「那个，有什么问题吗？」</p><p>「我曾听学长姊提起文艺社的传闻。据说你们躲在校舍角落，成天写作猥亵的小说──」</p><p>「！？不不，我们文艺社是很正经的社团，才不会写什么猥亵的小说──」</p><p>……约有一人的确在写。当我支吾其词时，女学生笔直瞪向我。</p><p>「看来你自己也觉得心虚吧？」</p><p>「这是误会啦。呃～请问你是……」</p><p>这个人的名字叫什么啊？我定睛一看，她胸前别著名牌。回想起来，入学典礼上确实发了名牌，虽然我从没见过有人别在身上。</p><p>根据名牌，这位是马剃天爱星同学。马剃（Basori）……后面要怎么念啊？</p><p>这时马剃同学用双手遮住胸口。</p><p>「为、为什么要看我胸部！？请、请不要因为和我独处，就心生歹念！」</p><p>「不是不是不是！不是啦，我只是在看名牌！我只是在想名字怎么念。」</p><p>「我是马剃……学生会副会长马剃。」</p><p>这个人，从校章的图样来看似乎是一年级生，居然是副会长啊。不，更重要的是──</p><p>「名字要怎么念？」</p><p>「……天、天爱星（Tiara）。」</p><p>她小声嗫嚅。</p><p>「咦？你说什么？」</p><p>「念作提亚拉！有什么问题吗！？难道这个名字给你带来任何麻烦了吗！？」</p><p>怒气再度攀升的天爱星同学咄咄逼人。</p><p>「呃，那个，也不是名字有什么问题。只是别著名牌的人很少见──」</p><p>「这是校规规定，别上名牌是理所当然的！况且！你们利用人脉关系重写申请书，光是这一点就让我看不过去了！只要我还是副会长，就不会容许这种事！」</p><p>「所以说，你不收申请书吗？」</p><p>「我会收啦！」</p><p>原来你收啊。</p><p>「那就请你马上收下申请书……」</p><p>「──啊！已经这么晚了！请稍等一下，会长差不多要到了！」</p><p>天爱星同学跑向挂在墙边的镜子，小心谨慎地调整蝴蝶结的角度。</p><p>「那个，申请书……」</p><p>「我说了，等一下再收！身为副会长，在会长面前服装怎么可以有一丝凌乱──啊啊！真是的！为什么这套制服有四个蝴蝶结啊！」</p><p>你找我抱怨也没用。</p><p>天爱星同学浑身散发的怪人氛围，让我想起文艺社的女生啊。不，等等。也许只是我不知道，该不会世上女生每个都像这样……？</p><p>我因为恐怖的想法而惊愕时，学生会室的门开启。</p><p>「哎呀，今天还真热闹。」</p><p>「会长，辛苦了！」</p><p>天爱星同学挺直了背脊。转头一看，一位高个子的女学生正走进房内。</p><p>学生会长&amp;#8226;放虎原云雀。就连我也至少认得她的长相和名字。</p><p>会长的长发摇曳，对我展露微笑。</p><p>「欢迎来到学生会。今天有什么事吗？」</p><p>「呃～我来交园游会的文件……」</p><p>听了这句话，会长从我手中接过申请书。</p><p>「哦哦，你是文艺社的啊。古都学姊还好吗？」</p><p>「很好……还是老样子。」</p><p>「老样子啊。真像那个人的作风。」</p><p>会长浅浅一笑，大略浏览申请书后，放进桌上的文件盒。</p><p>「写得很好。大可放心，学生会接受申请了。」</p><p>嗯？个性感觉比印象上更亲切耶。之前听说文艺社被学生会盯上了，也许只是杞人忧天。</p><p>「谢谢学姊。那么，我就告辞──」</p><p>「申请书，是志喜屋帮忙改的吧？」</p><p>语调微微降低。我隐约感觉到，房间的温度似乎也下降了。</p><p>「咦？不，是有向学姊请教哪边写得不好，但是我们的社员写的……」</p><p>「我不是在指责你。找人请教也是很重要的。」</p><p>会长的鞋子发出叩的一声，站到我面前。</p><p>那张笑容上，带有一抹蓝色的眼眸中映着我的脸。</p><p>「三年级很快就要退社了。之前看在志喜屋的份上，很多事都睁一只眼闭一只眼，但日后可就没这回事了。」</p><p>会长用指尖轻弹我的浏海，像是宣告言尽于此般，转身背对我。</p><p>「时时注意所作所为，不愧对石蕗之名。」</p><p>「好、好的！」</p><p>我低下头，逃也似地离开学生会室。</p><p>──石蕗高中学生会会长&amp;#8226;放虎原云雀。不知道为什么异样地有魄力。</p><p>那冰冷的眼眸射出了箭矢般的尖锐视线，弹开我头发的白皙指头上……不知为何贴了好几条OK绷。</p><p>而且OK绷上头似乎印着莫名可爱的小熊图样。</p><p>此外，明明在校内却听见鞋跟并拢时的声响喔。为什么那个人没换室内鞋啊……？</p><p>我觉得好奇而停下脚步时，人声从学生会室传到走廊上。</p><p>『会长，为什么会长穿着皮鞋呢？』</p><p>『我刚才去了操场一趟──哎呀，我的室内鞋跑哪去了？天爱星，你有看到吗？』</p><p>『没、没有。我这就去找！』</p><p>……那些人是在讲什么啊。</p><p>虽然不知道来龙去脉，既然穿着室外鞋，室内鞋不就应该在鞋柜里……</p><p>哎，反正未来肯定少有机会和学生会打交道，还是别扯上关系为妙。</p><p>我加快脚步远离学生会──</p><p>◇</p><p>当天放学后。</p><p>八奈见、烧盐、小鞠以及我，一年级生聚集在社办，表情严肃地围绕着桌子。</p><p>我把资料发给所有人之后，再度扫视众人。</p><p>「呃～文艺社在石蕗祭的展览内容已经决定了。请看手边的资料。」</p><p>我说完，所有人都注视资料。</p><p>「正式的主题是『阅读美食』。集中在食的方面，介绍知名作家和书籍。同时会贩卖并且发送与展览内容相关的点心，并附上简单的介绍。」</p><p>八奈见不解地歪着头。</p><p>「不只卖点心，也要发点心？」</p><p>「发的点、点心，只给小孩子。」</p><p>小鞠代替我回答。我点头后接着说道：</p><p>「看了去年石蕗祭的照片后，发现带小孩子一起来的客人还不少。想说让亲子参加的人休息并且看展览。同时还要铺上榻榻米制作休息区。」</p><p>烧盐没三两下就放弃阅读资料，背靠着折叠椅。</p><p>「那就干脆把点心发给所有人吧？材料费会从社团经费出吧？」</p><p>「如果发给所有人，只想拿点心的人马上就会把点心拿完吧。此外，对国小以下的客人，预定要发集点卡，看过所有的展览后再给点心。」</p><p>研究展览一共有四种。大小大概是一公尺左右的海报纸，贴出来展示的同时，在旁边摆上印章台。用意是让小孩子手拿着集点卡，走过所有的展览。</p><p>八奈见看着资料，面露复杂的表情，指尖把玩着头发。</p><p>「但也有些小孩子会只盖章就领点心吧？国小时候的我铁定会这样吧～」</p><p>这家伙应该会这样做吧。</p><p>「那样子也无所谓。毕竟是祭典，只要开心就好了。若是年纪更小的小孩子，大概根本就读不懂展览内容，只要气氛能传达到就好。」</p><p>「如果要做到这地步，不卖也无所谓吧？」</p><p>「分发点心招揽客人──这样子就文艺社的活动实绩来说，有点贫乏吧？文艺社表面上的企画就只是研究展览，并贩售与主题有关的点心。就算点心卖不出去，也能主张到场的客人不是为了点心而是来看展览。此外，小孩子会和家人一起来，所以只发给小孩子能引导家人一起到场，增加到场人数。」</p><p>八奈见等人抬起脸看向我。</p><p>「哦哦……温水真是坏人。」</p><p>「阿温真是坏心眼。」</p><p>「给、给我反省……」</p><p>文艺社女孩们纷纷赞美我的计划。话说小鞠为何要责怪我？</p><p>「详细内容就等之后再一一敲定。研究展览的内容交给小鞠，点心和布置会场则由我来。制作社刊这部分学长姊说会帮忙，我会一边和他们讨论，一边着手进行。」</p><p>烧盐说「有」的同时举起手。</p><p>「我要做什么？要出力气的就靠我！」</p><p>「烧盐还有班上跟田径队的活动吧？只要前一天来帮忙布置就很够了。而且还要把展览内容抄到很大张的纸上。」</p><p>「知道了。我会拜托人家到时候让我抽出时间来帮忙。八奈也没问题吧？」</p><p>「我只有班上的活动。温水在班上也有分配到工作吧？」</p><p>「……有吗？」</p><p>虽然完全忘记了，我在班上应该也有分配到做小道具的工作。</p><p>「小鞠班上的活动没问题吗？」</p><p>「我、我？没、没人跟我说过什么，大概，没问题。」</p><p>虽然这讲法让人有些不安，但是既然她都这样讲了，应该没问题吧。</p><p>「还有就是，我带了点心的试作品来，想听听大家的意见。」</p><p>我拿起事先摆在柜子的纸袋──</p><p>「奇怪？我把纸袋摆在这里的说。有谁看到吗？」</p><p>烧盐和小鞠的视线朝着八奈见集中。八奈见倏地转开视线。</p><p>「八奈见同学，你该不会……」</p><p>「……那些点心，是试作品喔？」</p><p>我点头后，八奈见摆出理直气壮的笑容。</p><p>「放心，很好吃喔。」</p><p>是喔，那真是太好了。那么今天的正事就结束了。</p><p>我把书包挂到肩上并站起身，但女生们一动也不动。</p><p>「烧盐还有田径队的练习吧，不去没关系吗？」</p><p>「这个喔，小甘夏要我放学后待在社办。所以我从刚才就一直在等啊。」</p><p>甘夏老师跟烧盐说的？八奈见也大大地点头，转动那圆亮的双眼。</p><p>「老师也有跟我说喔。没和温水提吗？」</p><p>老师没告诉我。哎，反正也不一定和我有关。</p><p>但是，既然甘夏老师要求八奈见她们聚集在文艺社的社办……</p><p>就在这时，说话声从走廊上传来。</p><p>当愈来愈靠近的话语声驻足在社办前方，大门随即被用力推开。</p><p>「哦哦，大家都在啊。」</p><p>吵吵闹闹地登场的是班导甘夏古奈美。情绪比起平常更高昂。</p><p>「老师，特地跑来社办有什么事吗？」</p><p>「喂喂，明明是你们来找老师商量的吧？」</p><p>商量……等等，该不会是顾问的事？</p><p>我们被那气势震慑时，甘夏老师对走廊上招手。</p><p>「喂～进来吧。」</p><p>「各位同学，打扰了。」</p><p>说话者一走进室内，社办的气氛便随之剧变。</p><p>窈窕的身材曲线、裙摆底下的双腿包在丝袜之中──</p><p>微微的香水与化妆品的香气拂过鼻间，让脑袋深处一时间陷入麻痹。</p><p>「初次见面。在保健室见过的同学也不少呢。」</p><p>说话者在空着的椅子上坐下，凝聚我们的视线于一身的同时，高高跷起脚。</p><p>「我是文艺社顾问小拔小夜。日后就一起度过美妙的时光吧。」</p><p>八奈见与烧盐欢呼「哦哦～」，小鞠则害怕得躲进社办角落。</p><p>……原来如此，来这招啊。</p><p>的确，保健室的老师尚未身兼社团顾问也很正常。</p><p>而且我们拜托的是甘夏老师，会演变成这样也是当然。</p><p>「那个……日后还请多多指教。」</p><p>我不自在地低下头的同时，心里有点后悔。</p><p>果然不该拜托甘夏老师的啊……</p></div></div>
