post/Novel/败犬女主/003_第三卷.org
** Intermission 秘密的上学路

    两排百合木矗立于石蕗高中东门延伸的道路左右两侧。

    在一棵特别大的树下，两名女生隔着树干，背对彼此而立。

    「……学姊，石蕗祭的准备很顺利。文艺社的活动内容已经决定了，借用教室的许可也拿到了。那孩子正精神充沛地努力着。」

    其中一名女生，从校章来看是一年级生。

    稍微过肩的卷发，加上受男生欢迎的体型。

    她一面啃着黑雷神巧克力，对另一人秀出智慧型手机中的照片。

    侧眼检视照片内容的，是位戴眼镜的三年级生。绑成两串辫子的头发在后脑勺摇摆，她从肩头上方递出了手掌大小的小袋子。

    「我稍微放心了。这个，你收下吧。」

    ──烤鸡口味洋芋片。这是丰桥引以为傲的传统零食。

    一年级的女生立刻拆封，发出清脆的咬碎声，开始食用。

    「此外，还有一件事。我找上和那孩子同班的朋友打听了她在教室的状况。」

    眼镜女学生默默地多递出一个小袋子。这次是烤肋排口味。

    「据说她一到下课时间就马上离开教室，在上课钟响前一刻回来。从来没见过她在教室和别人交谈，体育课时也不曾和其他人一组。」

    「喔喔……虽然能够料到，实际听了还是很让人感慨呢。」

    「不过，据说到了第二学期后，有一项变化发生了。」

    「变化？」

    眼镜女学生第三次递出小袋子。这次的是奶油盐味。

    已经吃完烤肋排口味的一年级女生毫不犹豫地拆开下一包。

    「午休时还是和过去一样默默消失，但是似乎比过去开心一些……线人是这样说的。」

    究竟该如何看待这份情报才好？

    眼镜女学生短暂沉思后，缓缓点头。

    「谢谢你。尽管期待下次的报酬吧。」

    「我很期待。那么我就告辞了。」

    留下这句话，她像是要避人耳目般离开此处。

    眼镜女学生独自留在原处，手掌状的百合木树叶翩然飘落在她脚边。

    她拾起叶片，仰望叶片隙缝之间的蓝天。

    距离石蕗祭已经不到十天了。

    再多相信一点『那孩子』的坚强吧──

