post/Novel/败犬女主/003_第三卷.org
** ～第二败～ 姬宫华恋隆重登场

    文艺部的顾问老师决定后，过了一星期。

    尽管我当初十分担忧，但小拔老师出乎意料地懂得照顾人。

    无论什么事都愿意听我们商量，遇到不懂的事情也会热心帮忙调查。

    像是试图让我和女生社员在保健室两人独处，或是不管什么事都用雄蕊和雌蕊来打比方，相较之下这些都只是细微末节的小事。

    星期一放学后。石蕗祭已经近在本周星期六。

    我从保健室回到教室途中，在走廊上与戴着南瓜头面具的集团擦身而过。

    「同一株南瓜上会同时开雄花和雌花啊……」

    我不由得将小鞠老师解释的小知识脱口而出。

    据说这样的构造是为了避免自花授粉，不过老师为什么要在我说到佳树的时候，特别提起这件事呢……？

    「不好意思～请借过一下～！」

    我听见那声音而让路时，身穿魔女服的一群女生抱着巨大的扫帚，从我身边跑过。本次的石蕗祭上，要变装的学生特别多，整个学校彷佛即将迎来万圣节派对。

    石蕗祭已经近在本周末，校内的匆忙气氛又更上一层楼。平常放学后安静无比的校舍，现在也变得无异于白天般热闹。

    我接下来要参加班上活动的讨论会，结束后还得去社办一趟，比想像中还忙碌。

    我正要走过楼梯前方时，突然有一股花香飘过。

    ……什么？

    我不由得停下脚步时，发现这股怡人的花香似乎是从楼梯上方飘来的。

    不经意地抬头一望，只见怀里抱满了东西的女生，正摇摇晃晃地走下楼梯──

    「啊哇哇！前面的让一下！」

    啊，这句台词，我在轻小说读过。

    惊讶充满脑海的下个瞬间，大量的杂物压扁了我。

    ……发生了什么事。

    我似乎一瞬间失去了意识。我现在正仰躺倒地，眼前一片漆黑。

    我唤醒犹存的最新记忆。

    刚才走在走廊上的时候，杂物和女生从楼梯上掉了下来。

    一团柔软的重量把我压倒在地上──

    「呀啊！」

    「咦！？」

    我使劲睁大眼睛时，纵向并排的四个蝴蝶结映入眼帘。

    而蝴蝶结的上方，有张眼熟端整的脸庞……

    「……姬宫同学？」

    姬宫华恋。八奈见的青梅竹马袴田草介的女朋友。

    我会陷入混乱也无可厚非。

    因为姬宫同学当下就跨坐在我身上，满脸通红地压着自己的胸口。

    刚才挡住我眼前视野、那柔软又有弹力的物体该不会是……？

    视线不由得飘向姬宫同学的蝴蝶结。

    注意到我的视线，她的脸颊变得更红，高高举起了右手──

    ◇

    「对不起！真──的非常对不起！」

    姬宫同学响亮地双手合十，对我深深低头。

    我按着仍然刺痛的脸颊，跟着低下头。

    「啊，不会，那个，我才该说谢谢你。」

    我在讲什么啊。

    话说回来，在走廊上与女生迎面对撞，因此被甩巴掌的突发事件。

    我就直说了吧，根本是恋爱喜剧。

    「温水，真的不痛吗？有没有哪边肿起来？」

    「呃，嗯，没事……」

    「太好了！你刚才有一下子动也不动，我很担心喔～」

    姬宫同学展露笑容的瞬间。

    ──一阵光芒闪亮。闪烁的光点在姬宫同学身旁开始飞舞。虽然我听不见，但这时想必正播放着专用背景音乐。

    我不由得看呆的时候，姬宫同学仰天叹息。

    「哎呀～这边也一团乱。」

    姬宫同学连忙开始拾起散落在周遭的黑布。

    该不会是刚才和我相撞的时候全部撒在地上了吧。

    「那个，我也来帮忙。毕竟有一半是我的错。」

    我伸手拾起掉在地上的布。偌大的黑布似乎是遮光帘。

    重新捡起来叠好之后，发现量还不少。她刚才一个人搬这些吗？

    「谢谢！那你就帮忙拿一半吧。」

    姬宫同学把一整堆沉重的布放到我怀里。

    挥洒笑容的同时，闪烁的光点飞舞。

    「呃，那个。」

    「因为有一半是温水的错嘛，那就帮忙搬一半回教室吧。」

    对着不知所措的我，姬宫同学眨了单边眼睛。好险，要不是因为那刺眼程度而半眯起眼睛，我已经猝死了。

    ……先等等。接下来难道要和她一起回教室吗？老实说我会紧张，可以的话尽量不要。

    我嘟哝着「喔喔」或「嗯」之类的话，刻意迳自迈开步伐。

    「等一下等一下！温水你等等啦！」

    「咦……干嘛？」

    「反正都要回教室，就一起走啊。而且我一直想和温水聊聊。」

    虽然说要聊，但我和姬宫同学的接点顶多只有八奈见。还是八奈见对她说了些有的没的……？

    当我紧张兮兮的时候，一旁的姬宫同学露出歉疚的表情。

    「那个～温水，我是不是别和你讲话比较好？」

    「啊，没有啦，没那回事。」

    ……我没说谎。只是走在旁边的姬宫华恋让我害羞而已。

    她那柔和的女孩子气场，和八奈见不同次元。

    用电视来打比方的话，就像是原本以为4K电视已经很厉害了，却又出了有机EL的8K电视。此外虽然不详述是何处，尺寸也是100寸量级。

    「唉，我和温水像这样讲话，还是第一次吧？」

    「这么说……应该是吧。」

    闪躲迎面走来的男学生，姬宫华恋自然而然地与我拉近距离。

    「温水和草介跟杏菜都很熟吧？我常常听他们聊到你，让我也冒出了亲近感。」

    「呃，我和袴田只是偶尔会讲点话，也不算是朋友……」

    「哦～是这样啊。那就加上我，大家一起当朋友嘛。」

    姬宫华恋开朗地说道，释放着闪亮光点。

    咦？朋友是这样的吗？而且你还可以擅自帮男友结交朋友喔……

    「呃，那个，突然这样讲……」

    「你不愿意吗？」

    「也不是这样……」

    「那就这样决定啰。请多指教，温水。」

    「喔……」

    姬宫同学这个人，该怎么说呢，有种光属性特有的强势态度……感觉和八奈见又不太一样。

    这时，姬宫同学环顾四周之后，上半身微微靠向我。

    一头长发轻柔摇曳，香水之类的香味拂过鼻间。

    「那么，新朋友温水。最近，杏菜是不是有点怪怪的？」

    「……怪？你说八奈见同学？」

    她一直都怪怪的，难道变得更夸张了吗？

    姬宫同学模样可爱地用力点头。

    「因为杏菜最近在车站大楼买章鱼烧的时候，不选一盒十五个，而是买十二个装的。」

    还是很多。

    我觉得吐槽不完便保持沉默，姬宫同学以担忧的口吻继续说道：

    「还有，最近和杏菜去吃饭的时候，加饭明明不用钱却没加喔？太奇怪了，她绝对是无精打采。」

    那大概是因为她暑假时提倡的八奈见式减重法失败了吧？不过，八奈见在我面前时，胃口还是老样子啊……

    我思考着八奈见的饮食生活时，姬宫同学有些消沉地垂下脸。

    「……嗯，我好像没资格讲就是了。」

    「啊～……这倒也是……」

    既然有自觉，那当然是很好。

    话说这个人刚才好像讲了些让人在意的话呢。

    「你最近，常常和八奈见同学一起玩？」

    「进入第二学期后，又变得常常一起玩了。温水要不要也一起？」

    「啊，不了。我就不用了。」

    听了我的回答，姬宫同学杏眼圆睁。

    「嗯？我想说温水和杏菜同社团，和她应该很熟才对。」

    我不晓得算不算熟，但是她和其他朋友一起玩的时候，我也没必要凑一起搅和吧。我已经下定决心，绝不介入百合或情侣之间。

    「一加上我，气氛就热闹不起来了……」

    「咦～不用顾虑那种事情啦～」

    姬宫同学呵呵轻笑。

    「反倒是我，我才担心也许是我害杏菜不自在。如果温水也在，杏菜应该也会开心吧。」

    与其找我，摆上肉卷或饭团她应该会比较开心喔。

    「这个嘛，八奈见同学也有她自己的想法。就按照过去那样对待她就好了吧？」

    语毕，我斜眼打量姬宫同学的反应。

    ……这个人还真的非常可爱。

    虽然身高比八奈见高，但整体而言每个部位都精美而纤细。而且有某部分比八奈见更大，最重要的是闪闪发光。

    这时，姬宫同学直盯着我瞧。

    「怎、怎么了……？」

    「哦哦～看来你很留意杏菜呢。」

    「也没有特别留意，该说刚好出现在眼前吧。」

    「温水就和杏菜说的一样。真的是个好人呢。」

    姬宫同学说完，嘻嘻轻笑。

    说着说着，我们就来到了教室前方。不知为何我觉得松了口气。

    想走进教室时，有个女生堵住门口般站在该处。

    「啊，4K──」

    不对，是八奈见。听见我不由得脱口说出的字眼，八奈见挑起单边眉梢，转过头来。

    「4K？」

    「没有，没事。」

    「你和华恋一起喔。真是稀奇的组合耶。」

    八奈见一面说着，从我手中接过遮光帘。

    「呵呵，恰巧在附近遇到。是我请你帮忙搬东西的，对吧？」

    姬宫同学对我眨了眨单边眼睛。

    她和我之间的气氛，让八奈见露出纳闷的表情。

    「是喔，哎，随便啦。话说野野村同学在找温水喔。要开会分配工作吧？」

    野野村同学……？应该是同样负责做小道具的女生吧。

    我扫视教室内，站在一段距离外的野野村同学低声说道。

    「……温水，要开会了。」

    「啊，抱歉。」

    野野村同学没等我回答就转身。

    她明明是班上个头最高的女生，理应非常醒目才对，存在感却如此稀薄。有种同类的感觉。

    「谢谢你帮忙！」

    「晚点见啰，温水。」

    合计12K的搭档离去后，我跟在野野村同学身后，来到小道具组聚集的角落处，坐到椅子上。

    这个小组加上我一共四人。剩下两人都是男生，不过同样是存在感偏低的一群人。

    野野村同学低头看着手边，碎念般开始说道：

    「……大家都到齐，我就开始说明了。关于游击万圣节需要的小道具，请把印出来的插图贴在纸箱上，用美工刀切下来。要制作的清单和材料都在这里，请在星期五早上完成。」

    一口气说完，野野村同学就拿着自己那份材料站起身。剩下两人也默默拿起材料，回到自己的座位。

    真是合理主义。因为才刚置身姬宫世界，这种安心感有如回到老家。

    我也回到自己的座位上，确认清单。

    蝙蝠和蜘蛛网各五个，南瓜和杰克灯笼各十个。

    「南瓜还真多……」

    肯定是采用了八奈见的意见。

    我试着做了一个，我的南瓜还满可爱的嘛。

    那么，剩下的就回家再做吧。不去社办小鞠会有怨言。

    我把材料放进手提袋，站起身。

    走出教室前，我偷偷观察小道具组的成员，大家都在自己的座位上默默进行作业。

    ……这小组真教人安心。

    ◇

    我打开社办大门时，房内只有小鞠一人。她正在笔记本上不知写着什么。

    她一注意到我，马上就阖起笔记本。

    「很、很慢耶。你在干嘛。」

    「跟小拔老师报告进度，还有班上活动的开会。小鞠，你班上那边真的没问题吗？」

    我坐在她对面，小鞠抬起视线瞪向我。

    「我、我说过了，班上，没人叫我要干嘛。」

    「喔、喔……你是这样说过没错。那就麻烦你马上看看点心吧。」

    八奈见的行程我已经确认过了。我把房门锁上，从书包中取出袋子。

    我带来的是这个周末我和佳树反覆尝试后的完成版点心。

    为了配合这次的展览，点心一共有四种。

    第一种取自夏目漱石的轶事。

    「首先是漱石喜欢的砂糖花生。配合现代流行而改用可可粉，你吃吃看。」

    我递出袋子，小鞠战战兢兢地放进口中。

    「好、好吃。这、这是温水做的？」

    「不，是我妹做的。其他点心也是。」

    「那、那你到底做了什么……？」

    「我帮忙洗餐具，还有按摩肩膀喔。啊，包装是我负责的。」

    看来小鞠也接受了我的说明，我取出下一份点心。

    第二种来自太宰治的小说《樱桃》。

    「下一个，因为是《樱桃》，所以做了樱桃磅蛋糕。就口味来说我最推荐这种。」

    小鞠眯起眼睛注视着包装好的小袋子。

    「大、大理石纹路……？好、好漂亮。」

    「用了黑樱桃罐头，然后用糖浆着色。我妹做的。」

    「……你、你干脆和你妹交换灵魂吧。」

    这样的话我会变成女国中生吗？这种世界线也不赖。

    我在脑内展开妄想故事的同时，将剩下的点心递给小鞠。

    「剩下两个是取自绘本。首先是《小黑鱼（Swimmy）》。」

    「鱼、鱼型饼干？」

    绘本《小黑鱼》的主角是团体中唯一一条颜色与众不同的小鱼。整袋饼干中，只有一块是巧克力口味。这是重现原作兼顾削减材料费的手段。

    「闻、闻起来，很香。里面，加了什么？」

    「呃～我也不晓得是什么，我妹拿了个小瓶子在洒。」

    「你、你还真的，什么也没做耶……」

    真是失礼。我有代替佳树收衣服喔。

    最后剩下的是《古利和古拉》，是以两匹野鼠为主角的故事。

    它们在森林里找到一颗好大的蛋，用平底锅做成蜂蜜蛋糕，是我印象深刻的童年记忆。

    「这道点心是迷你鸡蛋蜂蜜蛋糕，不过我找到了平底锅型的纸杯。杯子提手是外加的，所以等烤好之后再装上去。」

    「和、和绘本里一样……」

    小鞠拿起迷你蜂蜜蛋糕，眼神闪闪发亮。

    「你、你妹妹，还真厉害。」

    「这容器是我找到的。也可以稍微夸我一下喔？」

    原以为小鞠会回以咒骂，但她却眉开眼笑。

    「温、温水也，满有一手的嘛。」

    「喔、喔，我好歹也是长男，认真起来只是小事一桩。」

    怎么了，小鞠。我不习惯被称赞，不知道怎么应对啊……

    我觉得有些尴尬而坐立难安时，小鞠想把迷你蜂蜜蛋糕收进书包里。

    「你不试吃喔？」

    「我、我家有小不点，要带回去。」

    对喔，小鞠家里好像有弟妹。

    「那你就全部拿回去吧。」

    「唉？有、有两份，就够了。」

    「如果加上小鞠的份，就需要三份吧。」

    我硬是把点心塞给小鞠。

    反正放在社办只会被八奈见吃掉，某种角度上算是帮她减重。

    「那点心就这样确定了。今晚会开始认真制作，在活动前一天带过来。」

    「还、还有食谱，跟制作中的照片。」

    「我知道了。我会整理好。」

    很好，这样该讨论的都结束了。只是少了八奈见在场，速度就变快许多……

    「我会待在社办把事情做完再走，小鞠呢？」

    「我、我要去图书馆还书。资、资料查好了。」

    大概是研究展览要用到的书吧。厚重的书本堆在桌面上。

    小鞠把书放进偌大的托特包中，想站起身，但她一时站不稳，倒向椅子。

    「没事吧？」

    「没、没事。只是，有点重。」

    她勉强站起身，但站姿摇摇晃晃。

    「你是怎么把这么多书拿来的啊？」

    「学、学校的影印机比较便宜，我想用学校的，分好几次拿来社办。今、今天，一定要还。」

    真没办法。我站起身，拿起小鞠的手提包。

    「我拿一半吧。要拿去哪个图书馆还？」

    「中、中央图书馆。回、回家顺路。」

    说到这里，小鞠用怀疑的眼光看我。

    「呜唉……？那个，温、温水也要来？」

    「因为小鞠你是骑自行车嘛。你一个人绝对会翻车喔。」

    我拿着手提包就要走出社办时，小鞠欲言又止般神色忸怩。

    「你会在意的话，分开过去就是了。」

    「不、不是那个啦，你，没自行车吧？」

    ……我都忘了。不过要一路走到图书馆，未免太累人了。

    「抱歉了，小鞠。看来我无法胜任。」

    我打算交还手提包时，小鞠对我投出看着垃圾般的眼神。

    「你、你话都说出口了，给我负责。」

    没错，这种视线就对了。平常的小鞠回来了。但我终究没自行车啊……

    我想到这里，脑海里浮现了某人的脸庞。

    ◇

    绫野自D班教室走出来后，对我递出了自行车的钥匙。

    「不用客气尽管用。时间晚一点也无所谓。」

    那张和蔼可亲的笑容还是老样子，就连我这个男的都可能会迷上。

    「谢了。事情一办完我就会马上回来。」

    「用不着回学校，你可以直接骑回家吗？」

    「那绫野你要怎么回去？」

    当我纳闷时，绫野对我投出别有用意的表情。

    「我上学骑自行车，千早搭电车，对吧？我想找个机会和她一起搭电车回家。」

    ……一找到机会就晒恩爱。就当作是租金，我认分地听他继续说：

    「之前我们两个人骑一部脚踏车回去。当然我也知道不可以啦，但千早那家伙很坚持，我也没办法拒绝到底。那时候就约定说下次一起搭电车回去──」

    很好，听到这里算是付清了。我举起自行车的钥匙，打断他的话。

    「不好意思，帮上大忙了。话说自行车要骑去你家还你吗？」

    「你就停在车站前补习班的自行车停车场，我有备用钥匙。」

    我再度道谢，前往自行车停车场。

    在那儿，头戴白色安全帽的小鞠眼神透出睡意，愣愣地站在该处。

    「让你久等了。我借到自行车了喔。」

    「好、好慢。快点出发。」

    小鞠等到不耐烦似地跨上自己的自行车。

    嗯……这情境该不会……

    「小鞠，先稍等一下。」

    「怎、怎么了，温水。」

    仔细一想，这不就是和女生一起放学回家的事件吗？如果是在轻小说中，这是在进入剧情后半重头戏之前的重要桥段。

    第一次和异性一起放学离校。这种经验可以就这么随便消耗掉吗……？

    「……抱歉了，小鞠。你想必也是第一次，对象却是我而且还这么随便。」

    「你、你突然在讲什么恶心的话……？」

    小鞠摆出露骨的厌恶表情，踩动自行车踏板。

    「温、温水，保持距离。因、因为很恶心。」

    「用不着说恶心吧……」

    感觉起来「恶心」比起「恶」还更伤人。

    我想着这些事，跟在小鞠后方，踩动自行车踏板。

    ◇

    丰桥市中央图书馆，市内规模最大的图书馆。

    近来车站前多了一间美轮美奂的图书馆，不过这栋建筑物历史悠久，我从小就常来，因此别有一番亲近感。

    小鞠还书之后，走过柜台旁边，进入儿童阅览室。

    「才刚还书而已，马上又要借书了？」

    「要、要写展览的原稿，这次要借绘本才行。还、还有给我家的小不点。」

    小鞠在绘本的书柜前方蹲下。

    我看着小鞠的侧脸，她眯起眼睛注视着绘本的标题。

    神色间透出疲态，应该不是我的错觉吧。

    「展览的进度怎么样？」

    「还、还要一点时间。」

    语毕，小鞠难堪地缩起肩膀。

    研究展览的内容，预定要将小鞠的原稿手工抄写在宽达一公尺的海报纸上。

    石蕗祭是在本周星期六。前一天的星期五为了准备不会上课，但是展览多达四个项目。如果可以的话，希望能早点开始着手。

    「把其中一个交给我也可以喔。」

    小鞠手拿着绘本，笔直瞪着我。

    「你、你的社刊原稿也还没写好吧？快、快写。」

    「……好，我会写的。」

    不遵守社刊截稿日期的成员没有人权。

    我不再多说，而是看向小鞠打开的绘本。

    内容是幽灵出现在熬夜不睡觉的孩童面前。

    「这绘本好让人怀念喔。最后结局是怎样来着？」

    「变、变成幽灵，被抓走。」

    毫无转圜余地的坏结局。

    小鞠把好几本绘本夹在腋下，面露满足的表情站起身。

    「你借了不少和展览无关的绘本啊。」

    「比、比较小的小不点，睡前不读绘本，就不睡觉。」

    走向柜台的小鞠突然停下脚步。

    「怎么了？有东西忘了──」

    「喂、头、头压低。」

    小鞠突然把我的制服往下拉。

    「唉，你突然是怎么了？」

    「学、学长他们，在这里。」

    「学长？」

    我从书架后方悄悄探头偷看，发现玉木社长和月之木学姊正从柜台正面的楼梯走下来。

    「也用不着躲起来──」

    说到一半的话语，在舌尖上蒸发。

    两人愉快地牵手而行的模样，看起来远比在学校遇见时，更像大人。

    小鞠压低身子，瑟缩起单薄的肩膀。纤瘦的手臂把绘本紧紧抱在怀里。

    ……之前甩了自己的人，正和自己要好的学姊亲昵地走在一块。

    在这情境下露面──对现在的小鞠也许感觉非常难堪吧。

    我相信那两人绝对不会拒绝小鞠。

    如果她走上前去打招呼，两人反而会感到惊喜吧。

    也许正因为如此，她才不想让两人见到自己的身影。更何况我就在旁边。

    ……两人离去之后，小鞠依旧在书架后方一动也不动。

    半蹲的姿势让我开始觉得累的时候，我拣选着字眼开口：

    「呃……学长他们刚才大概在三楼读书室吧。就是那个，准备考试嘛。」

    毫无意义的话语。

    但是我这句话出口后，小鞠便缓缓挺直身体。

    「我、我去，借书。」

    娇小的身躯把书本摆到柜台上。

    图书馆员对小鞠搭话，小鞠神情慌张，比手画脚地说明。那模样给我的感觉和平常不同，并非让人难掩微笑，反倒只有靠不住的不安。

    小鞠办完手续回到我身旁，视线一如往常地看着斜下方，低语呢喃：

    「那、那我就，回去写展览的原稿了。」

    「那个……小鞠，可以等一下吗？」

    小鞠正要离去时，我对着她的背影不假思索地开了口。

    ……奇怪，我为何叫住小鞠？

    「呃？怎、怎样？」

    小鞠不知所措地回过头。我不管三七二十一，继续说了下去。

    「外面不远，走到国道那边，有间家庭餐厅对吧。要不要去那边坐一下？」

    小鞠摆出怀疑的表情看向我。

    「可、可是，我又没钱……」

    「那我请你。」

    「为、为什么？」

    ……我也不晓得。

    我突然说要请客，会让她感到为难吧。又不是八奈见。

    「那个，我想吃那边的甜点嘛。一个人去就会在意旁人的目光嘛。」

    「你、你根本不会在意那些事吧。」

    没错，正是如此。对我有些认知的对手，没那么容易哄骗。

    「总而言之，拜托跟我一起去！要点什么都可以。」

    「咦，那个……可、可以是可以啦。」

    见到小鞠在我的气势逼迫下点头，我心中松了口气。

    我究竟为什么约小鞠，理由根本不重要。

    没来由地不想让小鞠独自一人回家。有这个理由就很够了。

    ◇

    我常去的那间家庭餐厅，石蕗的学生鲜少在那儿出现。

    我啜饮一口热可可，打量着坐在对面的小鞠的状况。

    小鞠摆出纳闷的表情，手捧着热草莓欧蕾的杯子。

    ……这座位，就是第一次遇见八奈见的座位呢。

    「这是您点的布丁霜淇淋～！」

    店员还是老样子精神饱满，把容器摆到小鞠面前。

    「只、只点饮料就很够了说。」

    唉，小鞠这家伙真是没概念。

    「你听我说，只要点餐，自助饮料吧就会打折。换言之，反过来也能这样想……点餐反而能拿到钱。」

    「为、为什么，突然说出，八奈见会讲的话？」

    咦？刚才那句话很像八奈见的感觉吗？是喔……好失落……

    小鞠凝视着布丁表面的双眼有些斗鸡眼，慎重地用汤匙挖了一口。

    「温、温水。你、你是在担心我吧？」

    「哎，这个嘛，毕竟遇见那种场面，是有一点啦。」

    「我、我不在意，他、他们两个正在交往，牵手也很正常。」

    小鞠皱起眉头直瞪向我。

    「在、在学校也是，两个人总是在一起。」

    「可是啊，在学校外头，感觉就是不一样嘛。」

    热可可开始冷掉，我举杯喝了一大口。

    「学校里面，再怎么说也是待在同一个空间嘛。换到外面，感觉就像来到我们不知道的世界。好像有个只属于他们两人的场所。」

    ……连多余的话都脱口而出。

    我像是要逃避尴尬般，看向杯子之中。

    小鞠默默地用汤匙挖起布丁。

    「这是您点的特大号薯条～！」

    店员朝气十足的声音再次响起。

    见到放在桌上的大盘子，小鞠摆出傻眼的表情。

    「你、你不是要吃甜点吗？」

    「八奈见同学会吃汉堡排当甜点喔。相比之下，薯条完全算得上甜点。」

    我请小鞠吃些薯条，她便在迟疑中用指头夹起一根特别短的。

    「图、图书馆的事情，你不要会错意。不、不是因为他们两个人在一起，我才躲起来。」

    小鞠犹豫到最后，把薯条放进自己的盘子。

    「第、第一学期时，我也在那之中，所以──」

    垂下脸，用自言自语般的细微声音说道：

    「我、我从那个位置消失……觉得寂寞。」

    这回大概是小鞠觉得自己说太多了，为了遮掩害羞而想一口气喝完草莓欧蕾，她嘟囔说了「好烫」。

    ……小鞠在暑假前被社长甩了。

    事到如今也不须特别提起，我也明白小鞠她已经接受了结果。

    她和社长，以及社长的女朋友月之木学姊，三人关系依旧亲密。

    没有任何问题。小鞠的恋情确实迎来了尾声，后续状况也良好。

    甚至称得上太完美了。

    「……我、我在四月入社，两、两个人都对我很好。」

    小鞠静静地将装水的玻璃杯放回桌上。

    「因、因为我在班上，没朋友，他们花很多时间陪我。我、我第一次觉得上学这么开心。」

    凝视着失去原形的布丁，小鞠孱弱的微笑透出几分自嘲。

    「又、又变回之前那样了……」

    漫长的沉默。

    我把杯中饮料喝完后，开口说道：

    「月之木学姊在准备考试，累了需要休息时，一定随时都愿意陪你吧。」

    「嗯、嗯。」

    「社长也绝对不会故意避着你。」

    「我、我知道。」

    小鞠垂下脸，浏海的阴影遮住了眼睛。

    「我、我只是在想，如果没有告白，是不是就能，三个人再待久一点。」

    我什么也说不出口，只能继续沉默。

    尴尬即将再度充斥彼此之间，这时小鞠再度开口：

    「石、石蕗祭，一旦结束，学长他们就会退出社团了。我、我必须要一个人，也能过下去才行。」

    有我在……我们没亲近到能说出这句话，我也没有自信到能说得出口。

    「如果有什么需要帮忙的，随时都可以告诉我。」

    我能办到的，顶多只有说出这种不愠不火的话。

    小鞠摇头。

    「社、社长会，还有活动报告，我一个人，就行。」

    随后，她像是要告诫自己般，小声地补上一句话：

    「要一个人，办到才行。」

    ……在我们身旁，其他高中的学生笑着熙来攘往。

    像是看准了店内顾客减少的时机，小鞠站起身。

    「那、那我，差不多该回去了。」

    「说的也是。我也回去吧。」

    付完帐后走出店门口，天色已经暗了。

    风也有点强。

    西风中暗藏着冬天的气息，小鞠在帮自行车开锁时，我站到她的上风处。

    「谢、谢谢招待。谢谢你，请客。」

    「我才该向你道谢。没头没脑就要你陪我。」

    我们互相交换了客套的台词。

    莫名地觉得有些尴尬，我说完便转身背对她，取出智慧型手机。

    确认来自佳树的讯息时，我叹了口气。

    八奈见那次，还有烧盐那次也是，我只是刚好在场。并没有办到什么事。

    就像平常那样多嘴想发表意见。

    就像平常那样什么也办不到。

    我这么想着的同时，对智慧型手机输入回讯──

    ──碰。

    此时身体撞上我背部的触感传来。

    「……小鞠？」

    「抱、抱歉。有、有点睡眠不足，一时站不稳。」

    小鞠推了我的背与我拉开距离后，直接跨上自行车。

    「喂，你还好吗？」

    「没、没事。我家，很近。」

    小鞠深深压低了安全帽的帽沿后，摇摇晃晃地踩动踏板。

    我边目送那背影离去，边回忆小鞠刚才说的话。

    因为睡眠不足而一时站不稳。刚才小鞠确实这样说了。不过那感觉──

    情绪消沉时的佳树，会倚着我的背。

    ──感觉就和那时的重量一样。

    ◇

    两天后的星期三。石蕗祭近在星期六，准备工作渐入佳境。

    我也不例外，在教室的角落默默地着手制作道具。

    「这样南瓜就完成了。接下来是蝙蝠啊。」

    我把南瓜装饰在桌子角落处层层堆叠起来，扫视教室内。

    教室后方已经用遮光帘区隔为两边，形成男女分开的更衣室。

    包含八奈见在内的班上顶尖俊男美女，目前正在实际试穿服装。

    布景道具班则在黑板前方赶工中。

    游击万圣节要上演的短剧，似乎要拉布条当作舞台背景。

    在横向的偌大布幕上以图画与装饰妆点，只要摊开来，无论在何处都能变成舞台。我现在正在做的蝙蝠，最后也会挂到布幕上吧。

    文艺社的展览准备，虽然进度稍微落后，但有在进行，社刊的原稿也只剩月之木学姊的那份。

    ……和小鞠一起去图书馆的回家路上，小鞠不禁说出了丧气话。

    她今天是否也是自己一个人在社办呢。

    我有些焦躁地握着美工刀时，背后响起了欢呼声。

    我停下手边工作转头一看，沐浴在众人视线中现身的是姬宫华恋。

    她的打扮是以黑与粉红为主色调的迷你连身裙，形象似乎是恶魔少女。

    ……话说回来，姬宫同学还真是惊人。

    先撇开比例不太对的胸部不谈，心型图样的裤袜、尾端呈现心型的尾巴──

    虽说是恶魔，是不是比较偏向媚魔啊……那打扮真的没问题……？

    我一个人心中七上八下时，袴田草介接着现身了。

    燕尾背心加上黑色斗篷，一副吸血鬼的打扮。

    袴田的身材也很好，站在姬宫同学旁边可谓郎才女貌。

    「虽然对八奈见同学不好意思，但那两人真的很配呢……」

    当我不由得嘀咕时，白色的身影滑入我的视野。

    「嗯？你叫我？」

    伴随着不经意的一句话，八奈见杏菜出现在我面前。

    她身穿白色和服，把袖子捏在手中，在我面前俐落转圈。

    「你看，怎么样怎么样？很不错吧。」

    「嗯～你这打扮是……」

    一身纯白和服，加上额头的三角纸片。简单说这就是──

    「扮演尸体……？」

    「是幽灵！温水，你刚才说了什么！？有这么健康的尸体吗！？」

    也没有健康的幽灵吧。

    「我知道了……不过为什么会打扮成幽灵？」

    「你想想，日本的幽灵有种柔弱的形象吧？冬天也近了，我打算走这个路线。」

    既柔弱又健康……哎，也许这也是一条路吧。

    世上的萌属性可说是日新月异。希望八奈见也好好加油。

    这时，八奈见不知为何满脸不解地看向我。

    「咦……干嘛？」

    「在教室讲话的时候，温水感觉很见外耶。平常像雕刻刀一样直捅心窝的刀子嘴跑哪去了？」

    「我平常都像那样吗？」

    「嗯，是啊。」

    「哦，是喔……」

    「嗯，就是啊……」

    八奈见感到无奈般耸肩。

    「今天的温水，感觉很不对劲耶～」

    我自从认识八奈见之后，成天都觉得不对劲。

    「哎，算了。温水是负责小道具的吧？有件事要拜托你。」

    八奈见从桌面上拿起了南瓜卡片后，摆到肩膀上示意。

    「难得有这机会，我想扮得更像幽灵。能不能做几个这样子的鬼火？」

    「可以是可以。要多大？」

    「嗯～方便用手拿着吃完的大小吧，大概这样。」

    这家伙能吃完的尺寸……排球的尺寸大概差不多？

    「啊～嗯，我知道了。我会加减做几个给你。」

    「喂，八奈见，练习要开始了喔。」

    像打断我们交谈般，男同学插嘴说道。

    打扮成新选组模样的男生，我记得好像姓西川。

    「来了，现在就过去。那么温水，拜托你啰～」

    八奈见挥了挥手，迈步离去。

    西川不知为何先瞪了我一眼，之后才跟着她离开。

    ……怎么了？难道他想要我也帮他做鬼火──想当然不是吧。

    虽然是那种个性，但八奈见很有异性缘。说穿了就是这么一回事吧。

    八奈见确实长得可爱，但专为这一点而来的男生又如何呢……

    我隐约感到心头有阵烦躁，继续剪下蝙蝠，这时一道影子遮住我手边。

    「阿温，怎么样？恐怖吧？」

    真是的，这次轮到烧盐了？我抬起脸时，椭圆的肚脐眼映入眼帘。

    烧盐全身绑着绷带，对我高高举起双手。

    「烧盐，大庭广众之下，肚子还是遮一下比较好喔。」

    「我是木乃伊啊，这样很正常吧？你看，扮得很像吧？」

    话说裸露度也太高了。只是在胸部和腰际绑上绷带，简直就像泳装。

    身体的曲线起伏，好像也格外清晰──奇怪，该不会……

    「烧盐，你绷带底下该不会什么都没穿……？」

    「没错，有什么问题吗？都有好好遮住──」

    话才说到一半，班上女生成群围住了烧盐。

    『柠檬，你来一下。』『很好，出局～』『喂，你们男生，不准看这边。』

    「咦？大家怎么了？等一下，喂～」

    被女生的人墙环绕，烧盐消失在更衣室内。

    ……嗯，就算是在万圣节，那模样也未免恶作剧过头了。

    我细细回味着烙印在眼底的光景时，吸血鬼一甩披风，坐在我对面的位子。

    「温水，刚才有看到吗？我被女生挡住几乎都没看到。」

    袴田草介压低了说话声问我。

    「这个嘛，因为就在面前，所以几乎全部。」

    「真的假的？怎么样？」

    真是直截了当。袴田还是老样子，是个正直的男人。

    「坦白说──很夸张。」

    「是喔！我晚了一步啊～」

    袴田懊悔地抱头时，两道身影悄无声息地来到他背后。

    「「草、介！」」

    12K搭档，八奈见与姬宫同学登场。

    「杏菜，这需要说教吧。」

    「就是啊。华恋，你抓那边。」

    两人从左右两侧抓住袴田的手臂，不由分说地拖走了他。

    「等一下，我什么都没看见啊！」

    吸血鬼被幽灵和恶魔架走了。

    不愧是男主角，排场十分豪华。当背景的我还是乖乖剪蝙蝠吧。

    嗯？八奈见似乎正不爽地瞪着我喔。

    「温水也是。之后再来跟你讲。」

    ……为什么把我算进去。

    我凝视着蝙蝠那圆亮的双眼，深深叹息。

    ◇

    隔天放学后。星期四，距离石蕗祭只剩两天。

    我和玉木社长正待在学校的印刷室。在月之木学姊最后一个交稿后，现在全部都到齐了，我们便前来印刷社刊。

    看着影印机接二连三地吐出纸张，社长按下控制面板上的按钮。

    「──等影印结束之后，把张数写在帐簿上，送到教职员办公室。细节我会在最后教你。」

    说明了影印机的用法之后，社长手拿着原稿，坐在椅子上。

    「古都那家伙，这次果然又写了新作。我明明叫她放以前的作品上去。」

    「啊～不过这次没有床戏喔。因为要发给一般游客，这次学姊也算比较看场合。」

    「能不能平常就懂事一点啊……」

    社长用疲惫的眼神盯着原稿。

    看来男女交往也绝非事事都幸福美好。

    以影印机的声音为背景音乐，我的视线转向试印出来的学姊的小说──

    文艺社活动报告　～秋报　月之木古都《沉默之蟹》

    异世界的港镇。

    镇上阴暗的角落矗立着一间偌大的酒店，挂在门外的招牌写着『摇曳月影亭』。

    推开对开的大门，迎面而来的是挑高的大厅，手拿着啤酒杯的冒险者们气氛热络。

    大厅里侧，隔着一扇门的包厢中，身穿和服的男人独自一人将手肘抵在桌面上。

    男人对味道不满似地，小口啜饮着啤酒杯中的啤酒，不时将炖煮鱼肉放进口中。吃的时候同样板着脸孔，随后继续啜饮啤酒。

    就这样重复了好几次之后，包厢的樫木门板开启。伴随着顿时涌入室内的嘈杂人声，一身军装的男人走了进来。

    「我等你好久了啊，三岛。你看，难喝的啤酒都倒了第二杯。」

    神色微醺的和服男人，举起了啤酒杯。

    「我自己也有事要办。太宰先生老是突然叫我来。」

    军装打扮的三岛坐在对面的椅子上，军刀发出细微的擦撞声。

    「反正你忙的就是算计人吧。前些日子我被你介绍的川端老师所骗，走遍了天涯海角喔。于是投靠官兵的美乐斯就这么背叛了塞里努丢斯（编注：太宰治的小说《跑吧！美乐斯》中的角色。）。」

    太宰喝干了啤酒杯内的液体，瞪向三岛。

    「请别再生气了。虽然不是为了致歉，不过我带了你拜托的东西来了。」

    三岛苦笑的同时，对太宰递出玻璃制的小瓶子。

    接下瓶子打开一看，里面装满了晶莹剔透的白色粉末。太宰面露本日最欣喜的表情，以指尖沾起粉末，伸出舌头舔舐。

    「这还真是惊人，和真正的味精没有分毫不同啊。」

    「这可费了我一番工夫啊。不过都到了异世界，还要人做这种东西，太宰先生真是个怪人。」

    「可别瞧不起味精，妖精虽然体贴周到，但唯独食物完全没品味。不对，这世界不管是酒或饭菜都不像话。」

    太宰将小瓶子高举到盘子上方，让味精有如细雪般洒落。

    「我在这世界唯一能深信不疑的，唯独味精而已。」

    无谓地撒了许多味精后，大概是觉得满足了，太宰慎重地盖上盖子，收进袖兜内。

    「三岛想必也渴了。今天就尽管喝吧，其实有日本酒喔。」

    太宰响亮地拍打双手，自烛台照出的餐桌黑影中，通体漆黑的少女身影倏地起身。三岛下意识伸手按住刀柄。

    黑影少女不在意他的反应，默默地取出了陶制的酒瓶。

    「温酒花上了好一段时间。好啦，马上来喝吧。」

    太宰递出酒杯后，黑影少女随即倒酒。

    黑影少女对三岛递出酒瓶。三岛不大乐意似地拿起杯子。

    「三岛比想像中还胆小呢。」

    「感觉像是被整张涂黑的墨画帮忙斟酒，总让人觉得心神不宁。」

    三岛一口气喝干了注入杯中的酒。

    「太害怕也很失礼喔。这女孩虽然不只是口鼻，就连脸庞的起伏都无法分辨，但我敢说她出人意料地是个美人儿喔。」

    太宰用手撑着脸颊，舔舐杯缘。三岛起初虽然吃惊，但在酒过三巡后也渐渐习惯了吧。他开始对一旁斟酒的黑影少女搭话：

    「呐，听说你的形体能自由变化？也能变成宛如希腊的雕刻那样高壮的男人模样吗？」

    「喂，住手。可别再增加更多邋遢的家伙了。」

    太宰一喝完杯中酒，便粗鲁地伸出手。黑影少女静静地斟酒。

    「话说回来，我还拿到一项稀奇的玩意儿。你，去把东西拿来。」

    黑影少女点头后，渗进地面般消失无踪。

    「太宰先生，还有什么吗？」

    「你很走运，是螃蟹喔。我听说有类似毛蟹的食材，特地叫来的。」

    太宰喜上眉梢，三岛却板起脸孔。

    「怎么啦，你讨厌螃蟹吗？」

    「我虽然喜欢蟹肉，但我讨厌见到那模样。以前只要拿到罐头，一定会马上撕掉包装。」

    「什么嘛，真是没骨气。好吧，我来帮你解决。」

    太宰悠悠起身，踩着透出醉意的步伐绕到三岛背后。

    「太宰先生的坏习惯又来了，肯定是想要恶作剧吧。」

    「嘴硬只能趁现在了，让你见识妖精的魔法。」

    太宰从怀中取出一条手拭巾，为三岛蒙上双眼。

    「这样如何？这样就看不见螃蟹的模样啰。」

    「确实如此，但是这样子什么也看不见。」

    三岛笑着想摘下手拭巾时，太宰伸手按在布条上。

    「你最好当心点，这玩意儿是魔法的手拭巾。一旦被人绑上去，就会对那人言听计从喔。」

    「太宰先生，我可没有那么容易被你骗倒。你的伎俩（Skill）叫做『骗徒』吧？一旦相信了谎言，谎言就会成真，这能力还真与你相配。」

    「什么嘛，已经拆穿了啊。是川端老师通风报信的吧。」

    太宰装傻般说完，放开了压住手拭巾的手。

    「不过这次可是真的。快点啊，很危险的，快点拿下手拭巾吧。妖精的魔法要发动了喔。」

    三岛为了太宰演戏般的言行而忍俊不住，准备解下手拭巾。

    这时，他有所察觉般停止了动作。

    「请稍等。太宰先生刚才说，魔法是真的，所以要我拿下手拭巾。如果我真的就这么摘下手拭巾，不就等同相信了你说的话吗？」

    太宰一直挂在脸上的兴奋表情消失了。

    「你果然机灵啊。我的伎俩会不会因为这种文字游戏发动，不想试试看吗？」

    「我已经分不清楚什么是事实，什么是谎言了。今天醉意似乎涌现得特别快。」

    看不见的三岛伸出手，太宰把酒杯塞进那手中。三岛举杯一仰而尽后，太宰自他身后用双手按住了他的双肩。

    「你刚才说今天醉得特别快吧？里头也许加了某些东西喔。」

    「又是谎言吗？你的真心究竟藏在何处？」

    「作家这一行就是用言语哄骗他人。有如呼吸般撒谎，这不就是我们的本色吗？」

    太宰以讥讽的口吻唾弃道，手臂随即圈住三岛的身子。

    「怎么样，现在圈住你身躯的这双手臂，难道也是假的？」

    「啊啊，果然我就是没办法喜欢你。」

    「那样也无所谓，因为你心底其实喜欢着我。」

    这时，手拿着一大盘螃蟹的黑影少女无声地自地板现身。太宰使了个眼神，黑影少女便放下盘子，默默消失在地面的隙缝间。

    太宰一一解开三岛那身军装的金钮扣，轻声嗫嚅。

    无论吃或是被吃，蟹都不会多话，实在妙哉。

    ◇

    社长读完原稿之后，感到放心般地吐了口气。

    「看来这次没必要动用社长权限了。」

    「……你真的这么觉得？」

    在文艺社待了三年，看来社长也渐渐被月之木学姊潜移默化了。

    「话说回来，石蕗祭的准备顺利吗？后天就要开始了喔。」

    社长神情不安地问道。

    「贩售用的点心会在今天晚上准备好，布置会场有明天一整天能进行应该没问题。剩下的就等研究展览的原稿完成而已。」

    我虽然答得轻松，其实心里焦急万分。

    没错，最重要的展览原稿还没完成。

    「小鞠她好像写得很辛苦。」

    「我也好几次说过能帮忙，不过她一直说明天以前会完成，要我不必担心。」

    最后还有一项把原稿抄到展览用海报纸上的作业。这部分就只能借助学长姊之手，在明天尽可能解决。

    社刊的影印已经完成了大概一半，我们将印好的纸张一一对折。

    这次的社刊是单纯用钉书机装订的简单影印书。

    我默默对折纸张，同时确认周遭有无人踪。

    印刷室内只有我和社长两人，屋外也没有其他人的动静。

    「……社长，本周的《天养》已经看了吧？」

    「看了，已经看三遍了。」

    《天养》──《天然还是养殖？》，天然系女孩和心机深重的养殖系女孩争夺男主角的学园爱情喜剧动画。最新进度是人气角色未久睡过头之余忘了戴胸罩……这样教人开心又害臊的喜剧章节。

    「未久胸前之物明明那么伟大。虽然是一时慌张，但是未久忘了戴胸罩──这种事实际上真的可能发生吗？」

    社长摺纸的手停了下来。

    「身为温水的学长，我就实不相瞒地说了。」

    社长先停顿了好半晌，最后语重心长地开口：

    「那么伟大的女性，会忘记戴胸罩出门上学──这种事根本不可能。」

    我几乎险些站起身。

    「所以说，未久是故意不穿胸罩来上学。社长是这个意思吧？」

    社长默默点头。

    这下女主角的面具终于碎了一角。如果未久是养殖系女孩，那么第二话的浴室意外，以及第五话隔着玻璃告白，全都出自她的算计。

    「但是我……只有我一个也好，我想要相信未久是天然系少女直到最后……不，我如此深信。」

    学长也许感受到我的真心诚意，他面露成熟的笑容。

    「也对。温水就往你相信的方向勇往直前吧。反正我是贫乳的爱丽丝派。」

    「社长……！」

    炽热的思念彼此相通。我们以视线相互倾诉时，印刷室的门在巨响声中开启。

    「你们两个都在这地方啊！」

    冲进此处的是月之木学姊。社长连忙站起身。

    「先、先等一下，古都！我们说的胸罩不是在说你──」

    「你在讲什么啦！小鞠出事了！」

    月之木学姊抓住社长的肩膀，使尽力气前后摇晃。

    「那个，小鞠她怎么了？」

    学姊这时转身面对我，面露紧张至极的神情，直逼我面前。

    「听说小鞠在教室昏倒了！你们两个知不知道状况！？」

    ……咦？小鞠昏倒了？

    「学姊，请先冷静下来。如果是在学校中昏倒的话──」

    我取出智慧型手机，如我所料，手机已经接到了简讯。来自顾问小拔老师。

    「小拔老师已经通知我了。人在保健室。」

    「保健室哦！我这就过去！」

    月之木学姊要冲出房间时，社长一把抓住她的手。

    「等一下。你今天不是要补课吗？跷课的话真的会留级喔。」

    「我才不管！我要陪在小鞠身边才行──」

    「古、都！」

    社长把月之木学姊的身体转向他，随后用力握住她的双臂。

    「冷静下来。你忙来忙去结果留级了，小鞠也不会开心吧？」

    「可是……要是我有好好陪在她身边，就不会变成这……」

    古都学姊泫然欲泣，社长温柔地把手摆到她头上。

    「你要多相信自己的学弟妹。」

    「……嗯。」

    古都学姊顺从地点头。社长一脸严肃地看我。

    「温水，拜托你先去小鞠那边。我们之后再过去。」

    「咦？我去真的行吗？」

    我感到不安，社长对我点头。

    「当然啊。靠你了，副社长。」

    ◇

    一推开保健室的门，正把智慧型手机贴在耳畔的小拔老师与我四目相对。

    她让智慧型手机滑进白袍的口袋后，对我招手。

    「欢迎光临。可爱的小骑士到场了啊。」

    「老师，小鞠没事吧──」

    小拔老师在我嘴唇前方竖起指头。

    「小公主睡着了，小声点。」

    「那个，小鞠她怎么了？」

    小拔老师转头看向拉帘围绕的床铺。

    「过劳和睡眠不足。别担心，人没有受伤。」

    「这样啊……」

    我一放心就觉得浑身无力，瘫坐在椅子上。

    并非睡眠不足就无所谓，但为了没有大碍而欣喜应该没关系。

    我对社长送出讯息时，不知何时小拔老师已经站在面前。这个人不管做什么事，距离都莫名地靠近……

    「小鞠同学睡眠不足的原因，温水知道吗？」

    「好像是因为准备石蕗祭而没睡觉。应该是累积太多疲劳了。」

    「这样啊。好青春喔。」

    小拔老师把椅子拉到我身旁，坐在该处。太近了。

    「在你们这个年纪，肯定有很多原因吧。想要测试自己努力的极限，我也曾经历过。温水想听我说这件事吗？」

    「啊，不了，不用了。」

    真的不用。请不要摆出一副希望我问的表情。

    发现我一点也不好奇，小拔老师面露遗憾的神色，跷起脚。

    「温水总是这么冷淡。用尽全力去做某件事，老师觉得那样也很棒喔。」

    「为了留下人家说的青春回忆？」

    我自己也觉得话中带刺。

    我说出口后才觉得后悔，小拔老师对我面露温柔的笑容。

    「是啊，只是回忆罢了。没有其他任何意义，但只有现在的你们才能创造。」

    小拔老师怀旧地仰望天花板。我跟着拉高视线，天花板的污渍映入眼帘。

    「老师也一样，在这学校摆了许多美好的回忆。」

    「……只是摆着就走了吗？」

    「是啊，回忆只要摆在某个地方，偶尔缅怀就很够了。」

    这时，老师突然面露认真的表情，站起身。

    因为小鞠从拉帘的隙缝间探出脸。

    「小鞠同学，你醒了吗？再多睡一下比较好。」

    「我、我必须去保育园接妹妹。」

    小鞠摇摇晃晃地踏出一步，立刻就被自己绊倒。小拔老师冲上前去搀扶。

    「还好吗？温水，把椅子拉过来。」

    听她这么说，我连忙拉来一张圆椅子，老师让小鞠坐在上头。

    ……在老师开口前我的双脚一动也不动。这样的自己真不中用。

    「老师，可以请小鞠的爸妈来接她吗？」

    「两人都在工作中，联络不上。不过我有拜托人帮忙传话就是了。」

    老师低头凝视小鞠的脸庞。

    「妹妹的保育园就由我来打电话吧。可以告诉老师是哪间保育园吗？」

    「我、我弟弟也一个人在家。我、我还是，要回去。」

    小鞠硬是站起身，不稳的脚步让人担忧。小拔老师协助她站起身的同时，轻拍她的背。

    「好吧，老师开车载你回家。你妹妹也由我代替你接回家吧。」

    这样最好。有保健老师顾着，就不用担心了。

    「温水，你知道小鞠同学家的住址吗？」

    「咦？哎，知道是知道。」

    这发展该不会是……像是看穿了我的心思，小拔老师点头。

    「那就麻烦你也来一趟。」

    ◇

    距离石蕗高中大约十五分钟的车程。小鞠的家位于老旧住宅区的一角。

    外观相似的一层楼民房并排着，确认门牌上写着「小鞠」后，我按下门铃。

    等了一段时间，没有人出来应门，于是我用小鞠放在书包里的钥匙打开了玄关的拉门，探头看向家中。

    「您好……」

    小鞠的爸妈应该还没回来，不过房里有人的动静。

    我记得她刚才说她弟弟在家。我畏畏缩缩地步入屋内。

    喀嚓。开关声响起，玄关的灯亮了。

    「……你是谁？」

    幼小的男孩站在玄关，年纪大概是国小低年级吧。

    「呃～我是和你姊姊同学校的──」

    「姊姊！」

    男孩穿着袜子就这么跑出玄关，从我身旁跑过。

    转头一看，小拔老师揽着小鞠的身子，正要帮她下车。

    男孩跑上前去，在小拔老师的另一侧搀扶小鞠的身子。

    「小朋友，谢谢你喔。小鞠同学，能自己走吗？」

    小鞠闭着眼睛，连连点头。

    小鞠被两人从两侧搀扶着，缓缓向前走。呃……我该做什么才好……？

    对着呆站原地的我，男孩像是看着反应迟钝的小孩子般，露出傻眼的表情。

    「那边的大哥哥，可以借过一下吗？」

    啊，对喔。杵在玄关很碍事吧。我听话地让路。

    ◇

    ……状况为什么会演变成这样？

    儿童房与客厅用一片纸拉门区隔。我跪坐在榻榻米上，刚才被摆到垫褥上的小鞠正熟睡着。

    老师与小鞠的弟弟进，两人一起去保育园接妹妹了，因此家中只有我和小鞠两人独处。

    小拔老师为她换穿的粉红色睡衣上散落着星型图样。些许的孩子气让我觉得心神不宁。在宁静的室内，只有挂在墙上的时钟秒针声音细微地响起。

    出门前，老师在我耳畔细语道：

    「──温水。千万不要让她离开视线范围喔。」

    「咦？可是她都睡着了，还是让她一个人比较好吧？」

    「算是身为保健老师的直觉吧。你一定要好好盯着她喔。」

    老师不知为何用指尖慢慢划过我的胸前。

    「呃，那个，老师。」

    「就连小鞠同学的每一次呼吸、每一声心跳，都要听清楚才可以喔……？」

    ……老师的细语声和气息的触感仍遗留在耳畔。

    我为了去除那股挥之不去的鼓噪，环顾室内。

    房间是铺着六块榻榻米的和室。两张书桌和书架就几乎塞满了室内。排列着字典的朴素书桌大概是小鞠的吧。我站起身靠近书桌，桌面上堆着书和大量的影印资料。

    大概是石蕗祭的展览企画要用的资料吧。上头贴满了标签。

    笔记本摊开在桌面上，上头画的流程表大概就类似草稿吧。大概看了一下，整体结构已经有了雏型。

    不过要把这些写成文章，还是一件大工程啊……

    我抬起脸一看，注意到贴在课表旁边的照片。

    今年夏天，文艺社一起去海边时的照片。

    穿上泳装的八奈见和烧盐那开心的笑容旁边，披着外套的小鞠摆出一张不高兴的脸。在称得上毫无装饰的书桌周边，只有此处显得特别亮眼。

    在顽固拒绝旁人援手的小鞠心目中，这张照片肯定是宝贵的──

    这时，我听见背后传来棉被的窸窣摩擦声。

    大概是觉得热吧。小鞠从棉被底下伸出两只手，小小的指尖自睡衣的袖口探了出来。

    小鞠的身子蠕动了好半晌，最后再度发出规律平稳的呼吸声。

    ……她的个头和佳树差不多娇小。撒娇般捏着自己睡衣袖口的模样，看起来就和小孩子一样。那颗小脑袋瓜里头，装满了大量的妄想和故事。

    即便是这个当下，反派千金也正用现代知识在她脑海中大展身手吗？又或者是──

    突然间，小鞠嘴角浮现柔和的笑容。

    大概是正在做梦吧。我好奇地凝视着她的脸庞时，那嘴唇微微蠕动。

    「温……水……」

    ……？温水？咦？等等。刚才这家伙，梦呓时说出我的名字了吧？

    不理会不知所措的我，小鞠悠悠翻身。

    「笨、笨蛋家伙，那是花椰菜……」

    这家伙到底梦见了什么啊。

    看来我只是白操心罢了。小鞠的睡脸上浮现不怀好意的笑容，我放松了僵硬的肩膀。

    我看向墙上时钟，老师他们去接小鞠的妹妹，已经过了三十分钟。

    她说过保育园就在附近，应该差不多要回来了吧。

    不，即使是已经到家也不奇怪吧。

    我突然感觉到视线，转身看向背后的拉门。

    「……老师，你在干嘛啊？」

    小拔老师的脸正从拉门的缝隙窥视我们。小鞠的弟弟&#8226;进的小小脸庞就挤在下方。

    「用不着客气啊。来，继续下去。」

    「没有什么好继续的。有小朋友在看喔。」

    「说的也是，老师稍嫌顾虑不周啊。」

    小拔老师用手掌轻轻盖住进的眼睛。问题不在这里。

    我从儿童房来到客厅，反手关上身后的拉门。

    「我只是按照老师的吩咐，注意她的状况而已。」

    「哎呀，刚才气氛明明就很好的说。对吧，小进？」

    坐在老师的大腿上，进一脸纳罕地抬头看我。

    「大哥哥是姊姊的男朋友吗？」

    「咦？呃，不是啊。」

    「那是朋友吗？」

    「这个嘛，我和你姊姊只是同社团──」

    澄澈的眼眸仰望着我，我不由得别过视线。

    「……啊，对。是朋友。」

    进的脸庞倏地绽放喜色。

    「阳奈！听到了吗？是姊姊的朋友喔！不可怕喔！」

    ……阳奈？我看向客厅与玄关连接的入口处，有个像是缩小版小鞠的女孩正探出脸。

    她远远地一直看着我，突然间低下头行礼，随即拔腿逃走。

    呜哇，那是什么可爱小动物。

    「哎呀，温水，阳奈妹妹好像喜欢你喔。」

    「她尽全力逃走了说。」

    进追逐着阳奈的脚步，离开了客厅。

    「对了对了，联络上小鞠的母亲了。她说已经提早下班，正在赶回家里喔。」

    那真是太好了。有母亲照顾远比我这种人要好上许多。

    我解除了紧张模式，觉得虚脱时，可爱小动物再度从门口处探出脸。

    我注意着尽量别让自己看起来很可怕，对她亲切微笑。

    「你好。我是你姊姊的朋友，我叫温水。」

    「…………」

    阳奈提起勇气般，快步跑向我。

    随后她用指尖点着和小鞠同样绑起来的头发。

    「和姊姊一样。」

    「咦？啊啊，很可爱喔。」

    害羞地垂下脸后，阳奈还是拔腿逃走了。

    ……刚才那是什么举动。虽然好可爱。

    「我就说吧，人家很中意你吧？」

    小拔老师对我笑道，随着小鞠弟妹的脚步离开房间。

    那样算是中意我……？

    时间来到傍晚五点半。小鞠身体没有大碍虽然很好，但今天的准备工作完全没进展。当我思考着该怎么办时，儿童房的拉门缓缓开启。

    推开拉门后，小鞠呆站在门口。

    星型图样的睡衣、乱糟糟的头发，半闭的眼睛恍惚地盯着半空中。

    「小鞠，你醒啦？」

    「上……厕所……」

    小鞠点头时还一副半梦半醒的表情，但她突然睁大眼睛。

    「呜啊！？为、为什么，温水！？」

    「咦？因为你在学校昏倒了，所以把你送回家里。」

    小鞠回到儿童房内，从拉门的缝隙间瞪我。

    随后她低头俯视自己的打扮。

    「睡、睡、睡……！？」

    「喔喔，睡衣是小拔老师帮你换的。」

    「我、我、我妹……」

    「你妹妹喔？老师和你弟弟一起去接她了。现在在对面的房间玩。」

    ……小鞠安静了下来。

    「那、那温水，你到底来干嘛……？」

    这我也想知道。我自问自答时，小鞠喃喃自语：

    「我、我，真的没事。」

    「嗯，是喔。没事就好。」

    ……等等，一点都不好。我之前就晓得小鞠在勉强自己。明明事先察觉了征兆，我的作为却只有担心而已。

    学长学姊他们明明要我多关照小鞠，除了不中用之外实在无以形容。

    小鞠正从拉门缝隙中窥视我，我正色面对她。

    「我说小鞠，写到一半的研究展览的原稿，可以传给我吗？」

    「为、为什么……？」

    小鞠的语气中浮现戒心。

    「既然你都昏倒了，不能让你继续硬撑下去。抱歉都扔给你一个人。」

    「可、可是温水──」

    「小鞠就好好休息，剩下的就交给我。别担心，我会去找学长姊讨教，尽管放心──」

    「温、温水！」

    出乎意料的大音量让四周顿时鸦雀无声。

    拉门缝隙间，继续传出像是硬挤出来的声音。

    「拜、拜托，让我，写到最后。」

    你还打算继续写下去喔？我咽下了险些脱口而出的反对话语。

    「……什么时候完成？」

    「明、明天早上。」

    ──今晚熬夜赶工。小鞠说的就是这个意思。

    反正就算我阻止，这家伙肯定还是会写。我不让小鞠看见表情，面露苦笑。

    「知道了。写完就把档案传给社团的大家。」

    「抱、抱歉。」

    「没关系啦，不过可以和我约定一件事吗？」

    「约、定……？」

    「展览原稿以外的事情就交给我们，明天你就请假一天什么也别想，好好休息。这就是把原稿都交给小鞠的条件。」

    「可、可是明天还要准备。」

    「哎，你就让我稍微表现一下嘛。」

    无谓的轻佻话，当我做好心理准备听她骂人时，耳朵却听见她轻声说了「嗯」。

    白操心的我放松了紧张。

    那么，既然决定了，就马上联络社长──嗯？

    小鞠那家伙，依旧呆站在拉门另一边。她像是十分介意般不时偷瞄我。

    「小鞠，你还是再稍微睡一下吧？好了好了，回被窝去吧。」

    「呃，可、可是……」

    「你弟妹有老师顾着，在爸妈回来之前先休息比较好喔。去吧，用不着客气。」

    「我、我讲了……！」

    小鞠使劲拉开拉门，把枕头砸向我的脸。

    「我、我要上厕所！」

    听着奔跑离去的急促脚步声，我把枕头从脸上取下。

    ……那家伙用的是荞麦枕头啊。

    ◇

    回到学校时，天色已经很暗了。

    中庭周遭的外廊底下，挤满了正在准备石蕗祭的学生。

    我避开人潮，穿过照明无法触及的中庭时，抬头仰望校舍。

    环绕中庭的教室窗口正大放光明。

    ──祭典前的亢奋感。

    在丰桥，于初夏时分会开设大规模的夜市。

    日暮之前，摊贩都还在准备。我特别喜欢这段时间。我还记得小时候想早点出门，结果让父母伤透了脑筋。

    「不符合我的个性啊。」

    为了压抑昂扬的心情，我如此说道。

    我这个人只要忘了分寸，就会吃上苦头。热闹华美的祭典是为了主角而存在。

    ──西校舍的深处。我推开社办门，见到社长静静地坐在椅子上。

    已经完成的社刊堆叠在桌面上。大概是在我离开的时候帮忙做好的吧。

    「你回来啦。小鞠她状况怎么样？」

    「睡了一觉之后，精神似乎好多了。月之木学姊还在补课吗？」

    「要找古都的话，她在那里。」

    在社办的角落处，月之木学姊抱着膝盖，静静地坐在椅子上。

    这人的情绪起伏出乎意料地激烈啊。虽然99％都是亢奋状态。

    「那个，学姊还好吗？」

    「小鞠她有没有受伤？」

    学姊眼镜底下的孱弱眼神转向我。

    「没事，她好端端的。而且小拔老师也一起，用不着担心。」

    「是喔……保健老师在的话，就能放心了吧。」

    月之木学姊像是要说服自己而呢喃，把脸埋向她环抱的膝盖。

    「……原本只是想说，希望在我们离开之后，来上学还是能有开心的时候；希望文艺社能成为那孩子的归宿，所以我才决定旁观。」

    「学姊之前也说过，希望小鞠变得坚强。」

    跟即将被抛下的小鞠一样，必须抛下她离开的那一方，同样牵挂不已。

    「小鞠会不会觉得我们故意推开她？如果我先好好说清楚的话──」

    「这主意是我提的，不是古都的错。」

    社长说完，在月之木学姊身旁压低身子。

    月之木学姊依旧俯着脸，默默地伸出手，玉木社长接下那只手并握住。

    眼前的情景，不知为何让我想起小鞠的身影。

    「我不知道小鞠是怎么想的，但是她应该不觉得是两位不好。」

    我不知道别人心里在想什么，女生的心情更是无从捉摸。

    和小鞠虽然有点交情，但她在想什么，我同样完全搞不懂。

    但是──

    「那家伙，比两位想的还要稍微坚强一点。」

    堆积如山的资料。贴满便条纸的资料。写满笔记本的圆润细小字迹……

    小鞠的努力烙印在我的眼底。

    社长放缓了表情。

    「……也对，我也相信小鞠。」

    语毕，他把手摆到抬起脸的月之木学姊头上。

    「那个，至于石蕗祭的准备。」

    石蕗祭已经逼近至后天。

    明天就得完成研究展览，也要完成会场布置。

    「关于这一点，温水，真的很对不起。」

    社长对我深深低头。

    「咦？请问为什么要道歉？请先把头抬起来。」

    「石蕗祭的准备工作，到头来我们完全抛给你们了。小鞠会累倒是我不好。」

    ……不是任何人的错，那是小鞠凭自己的意志决定这么做的。

    当我迷惘着该不该告知这件事时，社长下定决心般抬起脸。

    「展览的原稿交给我解决，不能让小鞠继续硬撑下去。」

    「慎太郎，让我来做！帮忙小鞠是我的职责。」

    月之木学姊说完，飞快地站起身。

    ……小鞠和学长姊都一样，老是想自己收拾一切。

    这三人出乎意料地相似。我觉得有些欣喜的同时，摇头说道：

    「可以请两位这次让小鞠努力到最后吗？」

    「……小鞠希望这样吗？」

    「是的，是那家伙的想法。」

    「不过小鞠才刚累倒而已，实在不能继续……」

    「小鞠明天会请假休息。所以就这一个晚上，请当作没看到。」

    沉默造访。

    才刚累倒就宣言不惜熬夜写作，两人会哑口无言也是当然的。

    「……是因为我们？」

    月之木学姊幽幽地打破沉默。

    「是因为我们要退社，还是因为──」

    她先是凝视着玉木社长，随后继续说：

    「慎太郎要退社，所以小鞠才会这样勉强自己？」

    「……也许是，但我不晓得小鞠的心情。」

    小鞠的恋情已经完全终结，事到如今也没有转圜的余地。

    尽管如此，为了将心中喜欢的人转变为『喜欢过的人』。

    同时也为了让三人一起度过的宝贵时光化为回忆，和我同样身为背景路人的她，正绞尽自己的心力。

    那也许只是我擅自认定的妄想。但是现在我希望让小鞠任性这一次。

    「她是两位自豪的学妹。请相信她。」

    社长默默听我说完，像是敌不过我的坚持般，耸了耸肩。

    「……知道了，毕竟我也说过这次就交给你。」

    月之木学姊看起来还有话想说，社长把手摆到她肩膀上，缓缓摇头。

    「那么温水，接下来我们要做什么才好？」

    「咦？接下来喔……？」

    明天不上课，整天都会用来准备石蕗祭。明天起才能使用当作会场的教室。

    「明天早上班会时间一结束，可以在会场的教室集合吗？我也会联络好八奈见同学和烧盐。」

    「好，在那之前就各自先做好自己能做的吧。温水应该也有事要办吧？」

    「……没错。」

    此时，佳树恐怕正独自一人制作着大量的点心吧。

    那家伙一旦被晾在一旁就会闹别扭啊。等石蕗祭结束后，要稍微对她好一点才行……

    ◇

    隔天星期五。石蕗祭准备日。

    手表上的数位表盘写着AM7：00整。

    我强忍着呵欠，扫视着西校社二楼的空教室。

    这里就是文艺社的展览会场。虽说是空教室，但平常会当作选修课程和补课的场地使用，我也来上过几次课。

    我会在这种时间跑来，不是为了其他事。正是『偷跑』。我也想要稍微出点锋头。

    黎明时，大家都收到了小鞠送来的原稿。突破五万字的大作。

    内容晚点再读，首先要布置会场。

    把桌子搬到走廊上，来回十几趟。好不容易腾出了教室后半的空间。

    ……这比想像中还累人啊。

    我小心别伤到腰并且举起下一张桌子。这时桌子突然变轻了。

    「阿温，我不是说过要出力气的就靠我吗？」

    洋溢着夏日气息的清爽嗓音。

    烧盐像是炫耀般把桌子抬到胸口的高度。

    「咦？为什么烧盐会在这里。」

    「这还用问，我也是文艺社社员啊。这个，搬到走廊上就好？」

    烧盐把桌子搬到走廊上，那脚步看起来一点也不觉得重。

    「因为我之前联络的时候，不是说班会时间结束后开始准备吗？」

    「我听八奈说的啊。她说阿温好像想一个人做某些事。」

    烧盐小跑步从走廊回到教室，将两张桌子纵向叠起。

    「就算小鞠一个人努力过头而累倒了，阿温也不用因为这样就勉强自己。」

    「我没有勉强啊，只是想说尽量去做而已。」

    「找旁人协助，也是『尽量去做』的一部分喔。」

    烧盐笑得露出一口白牙，轻易抬起叠高的桌子。

    「不是为了还你人情债，我也想帮点忙啊。」

    ……烧盐口中的『人情债』，大概是夏季尾声时的那件事吧。

    随波逐流的我究竟能办到什么，又或者办不到什么。至今我仍然不太清楚。

    「如果你说的是暑假那次，我也没做什么。烧盐没必要觉得有所亏欠。」

    烧盐放下了她抱着的桌子。

    「……虽然阿温这样讲。那时候，我其实满高兴的喔。」

    烧盐的表情透出几分认真，凝视着我再度说道：

    「我很高兴喔。」

    烧盐的眼眸凝视着我。那深暗的色泽让我不由得凝望。

    「……谢谢。那可以请你帮忙吗？」

    「那当然。阿温可以多依靠我一些！」

    语毕，她响亮地拍打我的背。好痛。

    烧盐面露灿烂无比的笑容，一口气搬走叠高的桌子。

    我也学她试着把桌子叠起来，但马上就放弃了。桌子比想像中还重。

    「话说回来，刚才你说你听八奈见说了我的事情对吧？」

    「我有说没错。昨天八奈跟大家──」

    很快便从走廊上回来的烧盐，打断说到一半的话。

    我循着她的视线看过去，见到八奈见站在教室门口。

    她撕开便利商店的饭团包装，面露得意的笑容。

    「鲔鱼美乃滋真是人类的智慧结晶，我要颁赠八奈见赏给发明者。」

    风不知从何处吹进来，拂动八奈见的头发，在阳光下闪闪发亮。

    饭团的包装有如花瓣轻盈飞舞。

    「八奈早安！」

    烧盐跑向八奈见，举高手与她响亮地击掌。

    「柠檬早安。话说温水，是不是惊喜过头让你说不出话了？」

    「不是，你先把垃圾捡起来。」

    「……我刚才就想说之后会捡的。」

    八奈见不满地嘟哝着，捡起垃圾。

    是八奈见找烧盐来，这部分我是明白了──

    「八奈见同学，你怎么知道我会一大早就过来？」

    「你妹妹告诉我的喔。温水完全不愿意详细说明昨天的事情嘛。我说要帮忙，你也只会回不用。那我当然只能去问你妹妹了。」

    八奈见张嘴咬向饭团，发出海苔清脆的声响。

    「等等，你什么时候和佳树交换联络方式的……？」

    「你太见外了吧？我们也是社员，也在担心小鞠喔。对吧，柠檬。」

    八奈见不理会我的问题，开始吃第二颗饭团。这家伙吃得还真快。

    「就是说。阿温很见外喔。」

    「呃～关于这一点我愿意跟两位道歉。话说，什么时候和佳树交换联络──」

    「温水，你是不是忘了我们啊。」

    像是要再度打断我的话，耳熟的说话声响起。

    「学姊你们也这么早就来了吗？」

    社长对八奈见稍稍举起手示意。

    「是八奈见学妹集合了大家。再说，也不能让温水一个人专美于前啊。」

    一旁月之木学姊的眼镜闪耀反光。

    「仔细一想，这就和社团参加即卖会一样嘛。就某种角度来说，是我的主场。」

    「……学姊，这是文艺社的展览喔。不会摆出奇怪的书喔。」

    「你放心。我十八岁了，要卖那种书也没问题。」

    「那个请你忍耐到毕业再说。」

    见到一如往常的学姊，我不由得松了口气。

    「怎么了？看着我的脸笑个不停。」

    「没有啦，该怎么说……你出乎意料地有精神，让我松了口气。」

    月之木学姊面露成熟的笑容。

    「让你担心了。昨晚和慎太郎经历了一些事，让我心情平静下来了。毕竟我已经十八岁了嘛！」

    「……古都，你来一下。」

    「怎么啦慎太郎，表情很恐怖喔。」

    「总而言之，过来这边。」

    社长把月之木学姊硬是拖到走廊上。

    昨晚到底发生过什么事？我真不愿意去想像……

    「那个……总之，非常谢谢各位来帮忙。」

    我这么说完，烧盐别有深意般地眨眼。

    「阿温，你是不是还忘了其他人？」

    咦，还有谁？小鞠之外的所有社员都到齐了吧。

    这时，一张巴掌脸从面对走廊的窗户探出脸。

    「啊，原来各位在这里。光希同学──在这边喔。」

    她为何会出现于此？朝云同学微笑着与绫野一同走进教室。

    我愣住的时候，绫野面露平常那和蔼可亲的笑容。

    「我不是说过随时都能帮忙吗？看起来似乎有我们能帮上忙的地方。」

    绫野使了个眼神示意，朝云同学便打开笔记本放到我面前。

    「我请柠檬同学给了我一份展览的原稿，在上学途中大致看过了，所以我就试着设计了版面。」

    「你大概看过了……那个有五万字耶。」

    朝云同学的额头一瞬间闪亮，深深点头。

    「是的，真是令人感动。内容非常优秀，充满了作者的心意。特别是从独特观点重新审视漱石与徒弟关系性的章节饶富趣味──」

    朝云同学的独白持续不断。

    不过原稿足足有半本文库书的分量喔。光是读过就算了，居然已经连排版都拟好了……

    我半信半疑地拿起笔记本。

    「把易读性也列入考量，我想把全文放进八张海报纸中。参考报纸的排版方式，此外加上插图以吸引孩童的摘要部分，则用框框围起来。」

    「参考报纸的排版？」

    「是的。参观者不可能把这个分量全部读完。让参观者能以标题与照片大致掌握内容概要，专挑有兴趣的部分阅读。」

    我翻阅着笔记，八张海报纸分量的排版已经大略写在纸上。那形式的确近似于报纸。

    「该不会你在来这里的路上，连每一篇文章要放的位置都想好了？」

    「是啊，那当然。原稿内容我大致上都装进脑袋了。」

    朝云同学说得轻描淡写。

    定睛一看，写在版面上的详细指示是原稿的页数和行数。

    朝云同学的卓越才能让我震慑时，八奈见一面喝着纸盒装的咖啡牛奶，洋洋得意地竖起拇指。

    「哎，大概就像这样，尽管放心。」

    为什么是这家伙一副神气兮兮的样子。

    绫野指向笔记本。

    「其实原稿本来就是模仿新闻的形式写成的。我打算去资讯教室借电脑，把文章实际排进版面中。」

    既然这两个人说办得到，那就没问题吧。我还满信赖文艺社员之外的石蕗生的。

    不过还剩一个问题。

    「时间够把这么多字全部抄到海报纸上吗？还有其他事要准备，也许有点多。」

    「关于这一点，我有个点子。笔记本可以给我看一下吗？」

    从走廊上回来的社长接过笔记本。

    在他身后，月之木学姊一副置身梦境般的表情，凝视着社长的背影。

    这两个人该不会在走廊上做了些怪事吧……拜托不要喔……

    「我找到了一家业者，只要上午能交出档案，就能用大型印表机帮我们印出来。在截稿时间前，我打算和绫野做出版面，直接去领完成品。」

    绫野听了这提议，点头同意。

    奇怪，这两人应该是……

    「社长和绫野之前认识吗？」

    「和绫野实际见面还是第一次。其实是昨天晚上有人介绍他给我认识。」

    昨天晚上？

    这时烧盐把智慧型手机放到我面前。

    「昨天晚上，八奈帮大家设了LINE群组。是我去邀光希和小千的。」

    「……没人邀我进那个群组耶。」

    我有些别扭地说，八奈见对我投出看着小孩般的眼神。

    「哎唷，就是因为小鞠和温水老是想自己一肩扛起来，为了支援你们才设的喔。而且我也没邀小鞠。」

    这个我知道，但还是有点寂寞。

    社长表情认真，正色环顾众人。

    「展览就交给我和绫野、朝云学妹。会场的布置和准备就以温水和古都为中心。八奈见同学和烧盐同学，希望你们在班级准备有空时帮忙温水。大家，可以助我一臂之力吗？」

    八奈见伸出手。烧盐与朝云同学则把手叠在上头。

    「来，温水也把手叠上来。」

    八奈见催促般抬头看向我。

    我畏畏缩缩地叠上手，社长拉高音量喊道：

    「那么，明天就是石蕗祭！大家通力合作吧！」

    「「「「哦～！」」」」

    「哦、哦～」

    晚了一拍。我害臊得想抹消存在感的时候，八奈见用肩膀撞向我。

    「咦、干嘛……？」

    「怎么样啊？超人气顾问八奈见的工作成效。」

    仔细一想，还没解约吧。

    「那就期满再续约。」

    「好的，日后也多多指教。」

    八奈见再度用身体撞向我，随后笑着擦拭沾上饭粒的嘴角。

    ◇

    将不需要的桌子全部搬到走廊上，教室内的布置方式也大致浮现。

    八奈见和烧盐正把展览说明写在黑板上。

    「温水，那接下来要做什么？」

    像是做完了暖身运动般，月之木学姊用指头将眼镜向上推。

    「这个嘛。会场内部的话，之后就把展览海报贴上去，摆好社刊和点心就大致结束了。」

    「……没有打算摆招牌之类的吗？既然要卖点心，要有菜单比较好。」

    「这些我交给她们两个写在黑板上。」

    「那不走进教室就看不到啊。而且没有装饰也太单调了。社刊要摆在哪里？」

    「喔，我想就稍微排几张桌子，摆在上头。」

    月之木学姊取来书包，从中拿出一块布。

    她把布铺在桌面上，将社刊排在上面。

    「你看，只是在桌面铺上一块布，看起来就像样很多了吧？还有这个也不能少。」

    语毕，她摆上一块写着『新刊已出&#10692;』的立牌。

    「这是什么啊？」

    「类似中华凉面开卖的牌子，或是酿酒屋前挂的杉玉。」

    哦，突然感觉正式多了。

    「还需要一张布告。社刊内容是社员写的小说，有兴趣的人可免费取阅──至少要让人家知道这些才行。你该不会原本只是打算摆在这教室的角落吧？」

    完全被她说中。

    月之木学姊转动眼珠，扫视周遭。

    「话说温水，布置的材料和纸张之类的在哪里？」

    「咦？没有什么材料啊。」

    月之木学姊的表情倏地蒙上阴影。

    「等等，温水。你打算怎么布置这间教室？」

    「唉～首先把研究展览贴在教室的四个位置嘛。然后在旁边摆上和主题相关的点心和印台。」

    「嗯嗯，然后呢？」

    然后──呢？

    「没有啊，就这样而已。」

    「……很好，所有人集合！那边的两个人也过来。」

    月之木学姊拍响手掌。

    八奈见和烧盐一边拍落粉笔灰，集合至此。

    「因为比想像中还要那个，所以会场布置由我接手。」

    工作被接手了。

    「为了明天能开张，需要传单和制作布告，以及会场装饰。先整理出必要的材料吧。」

    月之木学姊取出小手帐，飞快书写。

    「需要色纸和双面胶带一份。既然要动到钱，也得准备硬币盒和帐簿。我家有手提金库，之后我再拿过来。至于找钱用的零钱，有一条硬币应该就够了。这我也会准备。还有，好像也没有装点心用的篮子。温水，集点卡和印章已经准备好了吗？」

    「我想说有空的时候去买──」

    「那就一并准备吧。有谁愿意去采买？」

    「有！我去！」

    烧盐朝气蓬勃地举起手。月之木学姊从小手帐撕下一页，递给她。

    「如果附近的百圆商店有开，就去买这些东西。收据也别忘了。因为东西数量不少，八奈见学妹可以陪她一起去吗？」

    「好～不过我们有班上的活动要准备，没办法帮忙很久就是了。」

    「瞭解。只要在上午把东西买好，剩下的有我和温水就够了。」

    ……发生了什么事？我认识的月之木学姊不是这种人。

    她不是秉持着除了谈论BL都要节约IQ的主义吗……？

    「好了，要做的事情堆积如山，继续作业到预备铃响吧。」

    学姊再次拍手，八奈见两人再度回到黑板前。

    呃～我的工作是做传单和布告吧？我重新扫视教室时，月之木学姊将手表举到我的眼前。

    「温水的母校会借我们榻榻米吧？我已经安排车子了，上午要出发喔。」

    「虽说是母校，除了我妹之外也没有其他熟人就是了。」

    结束长达三年的国中生活后已过了数个月，有种恍如隔世的感觉。

    石蕗祭的准备日，漫长的一天开始了──

    ◇

    我暂停动作，仰望墙上时钟，时间已经来到了下午两点。

    展览的原稿已经在截止时间前入稿。接到列印完成的联络，社长正前去领回。

    至于我，从早上就在做传单和布告，刚刚才把借来的榻榻米在教室中铺好。

    帮忙搬榻榻米的绫野拍了拍我的背。

    「接下来我们要去帮忙班上的事了喔。」

    「温水同学，请加油喔。」

    朝云同学用毛巾帮绫野擦汗，同时对我低头行礼。

    「谢谢你们，帮上大忙了。」

    我对绫野与朝云同学道谢并目送他们离开后，教室里只剩我一人。

    月之木学姊正驾着刚才搬运榻榻米用的车子，前去还车。

    八奈见和烧盐，则是从下午开始就要全力投入游击万圣节的短剧预演。

    ……我很努力了。我如此自卖自夸的同时，躺在铺好的榻榻米中央。

    我原本只想到要准备展览和点心而已，但实际做起来还有这么多工作啊。

    车子也是靠月之木学姊借来的，靠我一个人大概什么都办不到吧……

    「哦，看起来不错嘛。这样会场也变得有模有样了。」

    月之木学姊走进教室。那身影充满了可靠的感觉，和过去截然不同。

    「谢谢学姊。虽然我真的没想过学姊会开货车来。」

    「我们家是做生意的。那是一般驾照也能驾驶的种类。」

    身穿运动服的月之木学姊笑着，在我身旁盘腿坐下。

    「但是我很意外耶。我还以为这学校不准学生开车。」

    「当然不准啊。万一被发现就会停学喔。」

    ……等等，这个人刚才说了什么？

    「我刚才坐在副驾驶座上耶。」

    「被发现的话就停学喔。」

    学姊捏起她身上那袭运动服。

    「不然你以为我干嘛穿这衣服。我好歹也知道，穿着制服驾驶货车很不妙。」

    ……既然连这些都知道，那就只差一点了。

    学姊递出宝特瓶装的茶水。

    「但是我很吃惊呢。你妹妹那么可爱而且很受欢迎耶。帮忙搬榻榻米的那些男生，好像自称是她的粉丝团？」

    「不，是学姊听错了。只是恰巧路过的亲切学生。况且，国中生就沉迷于异性也未免太早了。」

    听了我强而有力的断言，月之木学姊面露狐疑的表情。

    「……温水该不会是妹控？回想起来，你之前是不是把妹系的轻小说带到社办来？」

    因为我不能摆在家里。

    「妄想和现实是两回事。学姊也一样吧，虽然会写BL，但如果社长有男朋友，你也不愿意吧？」

    「如果愿意秀给我看的话，我就会认命接受啊。不，反倒该说更热血沸腾。」

    咦……这样也行吗？

    「哎，就算不是妹控也会担心吧。毕竟你妹妹那么受欢迎。」

    「我还在那所国中的时候，我妹只是个普通的学生喔。也许该说和受欢迎相反。」

    「是这样吗？还真意外。」

    ……我回忆起一年前，佳树刚升上国中的时候。

    「和世界上最棒的哥哥上同一所学校──因为她对旁人这样讲，在一年级女生间传出谣言，听说三年级生里有个姓温水的超级帅哥。」

    「哦～所以温水在国中很受欢迎喔。」

    「下一个传闻马上就传开了。传闻中的三年级生不存在，温水佳树虽然长得可爱但是人怪怪的。」

    我打开了宝特瓶的盖子。

    「一年级的时候，我妹有点无法融入班上。不过，今天看起来和大家处得不错，让我放心了。」

    不过哥哥我可不会承认粉丝团的存在。

    月之木学姊不知为何挑起嘴角，打量着我，但那表情突然变成纳闷，对我问道：

    「话说回来，你妹妹和我曾经在哪里见过吗？我总觉得似曾相识。」

    「应该是第一次见面吧。」

    ──等等喔。七月文艺社合宿那时，佳树悄悄监视着我们。和学姊曾经错身而过也不奇怪。

    不过，要是被她知道，会有点麻烦……

    「我想应该是错觉吧。学姊和我妹应该是初次见面。」

    「是喔，是错觉啊。」

    月之木学姊仰望天花板，我在她身旁摆出扑克脸，灌了一口茶水。

    ◇

    傍晚四点前。我来到1年C班的教室，发现模样和白天已经截然不同。

    墙壁上挂满遮光帘和装饰，黑板上用海报字体写着『HAPPY HALLOWEEN』。完全就是万圣节派对的会场。

    我的桌子好像也被搬走了。当我因为失去去处而呆立时，一股轻柔的花香包围了我。专用背景音乐在脑海中响起。

    「不给糖就捣蛋！」

    现身眼前的是小恶魔姬宫华恋。她提起一条腿摆出怪姿势，手指着我。

    ……嗯？我站在这里会挡路吗？

    我朝旁边平移，抹消存在感，这时姬宫同学对我吐嘈道：

    「喂喂～！温水，你也给点反应嘛！」

    咦？刚才那句话是对我说的？

    「呃，我想选给糖的方案，不过我现在手上没有点心。可以晚点再说吗？」

    「哦、哦……温水，可以更轻松一点啦。我也预备了『既然没有糖果就要捣蛋啰～』的回答喔。」

    那是什么啊，听起来好色喔。

    「啊，我刚好有黑雷神。请问这个你能接受吗？」

    「感谢你这么礼数周到。我就不客气收下了。」

    姬宫同学一本正经地收下雷神巧克力后，忍不住般嘻嘻轻笑。

    「哎唷～温水，你这么僵不就好像我在欺负你了吗？来，这个糖果就拿去给杏菜。」

    「给八奈见同学？」

    在姬宫同学手指之处，八奈见躺在铺设于角落的纸箱上。

    身穿一袭白衣，额前绑着三角形布料。仰躺的她将交错的十指摆在肚子上。

    ──这下真的死了吗？

    「杏菜好像累到肚子饿了。而且，她好像肚子很饿吧。」

    她说了两次。看来非同小可。

    我拿着黑雷神走向八奈见身旁。

    「八奈见同学，要吃这个吗？」

    半梦半醒的八奈见悠悠撑起身子。

    「……温水？」

    睡眼惺忪的八奈见接过了黑雷神，立刻就大口开始咀嚼。

    「帮上大忙了～贩卖部的面包都卖完了。学生餐厅今天也没开。」

    「该不会你没吃到午餐？」

    八奈见点头。

    「嗯，我只吃了泡面。」

    明明就吃过了嘛。

    「对了对了，教室看起来焕然一新了吧？我们也帮忙布置教室了。」

    「游击万圣节不是要在外面办喔？」

    「在教室也有纪念拍照之类的，有很多活动啊。温水你没读过计划书喔？」

    我只读了自己负责的那部分。八奈见不开心地直盯着沉默的我。

    「对班上的活动，请同样抱持一点兴趣。」

    这次确实诚如她所说。我老实地点头。

    「话说文艺社那边没问题吗？我没帮上太多忙就是了。」

    「大致上完成了。等社长回来，就可以准备收尾了。」

    难以置信地，文艺社的准备顺利得超乎想像。月之木学姊的觉醒可说令人喜出望外。

    「班上这边告一段落后我也会过去──呜哇，衣服沾到巧克力了！」

    我不理会把衣服愈擦愈脏的八奈见，走向班上的布告栏。我记得班级活动的计划书应该就贴在上头。

    我站在布告栏前方，凝视计划书。

    ──游击万圣节的短剧一共七场。并非每场戏都会所有人登场，八奈见在其中三场有戏分。

    其他时间他们似乎会在校内散步，分点心给小孩子，或是一起拍照。

    「兄长大人没有要变装吗？王子的打扮想必会非常合适。」

    「我负责的是幕后准备，再说当天会一直待在文艺社那边──」

    ……嗯？刚才的声音该不会──

    「佳树！？你怎么会在这里！？」

    「唉嘿嘿，忍不住跑来了。」

    是喔～忍不住跑来了喔……

    我细细品味着这句话时，吾妹佳树抬头用灿烂的笑容看我。

    「不可以随便跑来学校啦。好了好了，我送你到校门口，快点离开。」

    佳树不理会想带她出教室的我，动作熟练地重新系好我的领带。

    「兄长大人，领带歪掉了喔。午餐有吃饱吗？」

    「啊、嗯，总之你先出去──」

    「温水，难得你妹妹好心送吃的过来，这种态度不对喔～」

    插嘴的是八奈见，她正用两手捧着一个偌大的包袱。

    「吃的？是佳树拿来的？」

    「是的。我做了很多豆皮寿司，想说让各位学长姊一起享用。」

    一听见豆皮寿司，八奈见的眼神灿然放光。

    「大家～温水的妹妹送东西来犒赏大家了喔～！」

    八奈见此话一出，班上的视线顿时集中。

    很好，就趁着大家的注意力转向豆皮寿司的空档，带走佳树吧。

    但事与愿违，女生们立刻包围了佳树。

    『这孩子是谁啊，好可爱～』『听说是温水的妹妹。』『温水？』『制服好可爱，哪间学校的？』

    起初不知所措的佳树也恢复了笑容。

    「我叫温水佳树。家兄平常受各位照顾了！」

    佳树低头行礼，女生们尖锐的欢呼声响起。

    ……演变成这样就没办法了。轻小说上也写女生对可爱的东西与甜食没有抵抗力，这里就期待佳树随机应变的能力吧。

    我在远处守候时，烧盐站到我身旁。

    「那是桃园国中的制服嘛。原来你妹和我们同一所国中喔。」

    「这是当然的吧，她可是我妹喔。」

    烧盐虽然变装为木乃伊，但裸露度降低，身体的轮廓也遮住了。看来班上女生的良知胜过了男生的梦想。

    注意到我正和烧盐交谈，佳树钻过人群来到我们面前。

    「那个，这位该不会就是烧盐学姊？时常听兄长大人提起你！」

    听了这句话，烧盐高高挑起嘴角，用手肘顶我。

    「阿温在家里也会聊到我喔？哎呀，真是伤脑筋～」

    我在家里有提过烧盐的话题吗……？

    「话说佳树，差不多该回去了。不可以随便跑进高中来喔。」

    「哎呀，兄长大人的班导师已经允许了喔。真是位温柔又伟大的老师呢。」

    温柔又伟大……这就很难说了。

    我为了反驳而搜索着过去的事例，这时当事人自佳树背后现身。

    「温水，你妹妹真有识人之明。要多向她看齐。」

    甘夏老师拍响双手。

    「喂～所有人都在吗？虽然晚了一点，班会时间要开始了喔。」

    明明佳树也在这里，这样不正经的感觉真的好吗？

    「明天的上学时间和平常一样。今晚八点大门会上锁，想留到更晚的人要提前告诉老师。班会时间就到此结束，不过──」

    甘夏老师把手摆到佳树头上。

    「温水的妹妹送来豆皮寿司犒赏大家的辛劳。先抢先赢，大家不要吵架──啊，喂！八奈见！不准自己吃起来！」

    目睹豆皮寿司争夺战在眼前上演的时候，佳树来到我身旁。

    「兄长大人，这个班级气氛很融洽呢。」

    是这样吗……我是不太清楚啦。既然佳树这样讲，也许真是如此吧……

    「好了，佳树，哥哥还要准备，先送你到校门口。」

    「那么请带我到南门，妈妈把车子停在那边等。」

    离开教室一起走过走廊时，佳树揽住我的手臂。

    「唉嘿嘿，到校门口前就是校内约会呢。」

    「喂，别在众目睽睽下黏着人。」

    我抽回手臂后，佳树一脸不满地鼓起脸颊。

    「可以牵手的话佳树还能妥协。如果还是不行，请把兄长大人的外套借给我。」

    「外套？怎么了，会冷吗？」

    我脱下制服的西装外套递出去，佳树便开心地披在身上。

    「嗯，好温暖喔。唉嘿嘿，好大件又好暖和。」

    佳树兴奋得倒退走，差点和错身而过的学生撞上。

    我抓住佳树的肩膀，把她拉向我。

    「喂，走路胡闹很危险的喔。乖乖走在哥哥旁边。」

    「……好的，兄长大人。」

    大概真的反省了吧，佳树顺从地走在我身旁。

    真是的，佳树虽然已经不小了，但毕竟还是个小孩子。第一次来到高中会感到兴奋也是人之常情。

    「佳树，哥哥不是在生气喔。」

    「佳树明白。兄长大人，豆皮寿司我做了五目和芥末两种。数量很多，请好好享用喔。」

    「哦，还真是期待。」

    话虽如此，我回去的时候豆皮寿司肯定已经一个也不剩了。

    毕竟1年C班有个八奈见──

    ◇

    准备日的晚上七点半。文艺社的石蕗祭研究展览《阅读美食》。

    所有的准备都告一段落。

    学长姊和我与烧盐，四个人感触良多地放眼望向会场。

    「很完美！大家都做得很好。」

    月之木学姊对我们竖起大拇指。

    我松了口气的时候，烧盐响亮地拍打我的背。就说会痛了喔。

    「阿温，你的表情可以更开心一点啦！」

    咦……要陪笑脸也是会累人的喔。

    社长苦笑着看着我们所有人。

    「正式开场还在后头。大家今天就好好休息，为明天做准备。」

    「「「是！」」」

    诚如社长所说，石蕗祭还没开始。为了预备明天得早点回去……

    「那么我要送古都回家，差不多要走了。」

    「那我要自己送进大野狼嘴里了，明天见～」

    「我说你，在学弟妹面前不要乱讲话啦……」

    目送两人边打情骂俏边离去的背影，烧盐把书包挂到肩上。

    「阿温，那我们也回去吧。」

    「也对，呃……」

    我朝走廊瞄了一眼，没有半个人影。

    八奈见因为班上活动的准备拖得比较晚，还没办法过来。

    「我要拍会场照片，还要再待一下。得缴交给学生会才行。」

    「是喔。那我就先回去啰～！」

    「辛苦了，明天见。」

    目送烧盐小跑步离开教室后，我环顾会场。

    两位三年级生也已经回去了，宽广的教室中只剩我一人。

    四种展览与点心，装饰房间以及准备小道具。

    一切都是走一步算一步，竟然能完成到这个地步。

    展览靠着朝云同学率领的三人组完成，召集人手的是八奈见与烧盐。装饰和小道具则是由月之木学姊指挥全局。

    烤点心和准备榻榻米的则是佳树。至于我──哎，算是努力过了吧，嗯。

    在我被虚无抓住的前一刻，穿着制服的八奈见走进教室。

    「辛苦啦，温水。」

    「八奈见同学，准备到这么晚啊。」

    「为了把服装弄干净，就拖到这么晚了。哦，展览看起来有模有样的。」

    八奈见靠近墙边的展览。我不动声色地挪开摆点心的桌子。

    「那张是太宰的研究展览。以短篇《樱桃》为主题，同时也深入探讨太宰的朋友关系以及家庭观念等等，还满有趣的喔。」

    「樱桃……就是那个樱桃吧？虽然我没读过，但从标题来看应该是满可爱的故事？」

    「哎，话虽如此，主角一开场就会抛下家人，跑去有女人在的酒店就是了。」

    「……和我想的好像不太一样。」

    「那是他在酒店边吃樱桃，边说『我比孩子更难受』之类的，令人郁闷的烦恼故事。」

    「为什么园游会的展览要选这种故事啊。」

    是为什么呢。

    「因为是很有人气的小说，也有不少相关轶事。甚至连太宰的忌日也称做樱桃忌喔。」

    「也不用选上这篇来代表忌日吧……？」

    问题大概解释不完，细节就请详读展览内容。

    八奈见口中念念有词，阅读着墙上的文章内容，渐渐安静下来。

    「……糟糕，我读到入迷了。」

    「有什么糟糕的？」

    「你想想，我在文艺社算是负责吐嘈吧？如果只是默默接收资讯，就没办法达成职责了啊。」

    「负责吐嘈……？」

    我的异议多达一打，但现在还是用力吞下去吧。

    「啊，话说有榻榻米呢。」

    八奈见突然这么说，跑向榻榻米，整个人躺在上头。

    「我喜欢榻榻米的味道喔。你这个是跟茶道社或华道社借来的吗？」

    「哎，差不多啦。」

    茶道和柔道只有一字之差，八九不离十吧。

    八奈见撑起身体，手伸进书包内东翻西找。

    「我傍晚溜出去买了面包。真是奇迹，鲜奶油面包居然还剩两个。」

    我随口应声时，八奈见伸手拍打她身旁的位置。

    「来，坐下吧。一个给你，我们一起吃吧。」

    语毕，她对我递出了鲜奶油面包。

    「你要给我？呃，意思是你要把吃的给我！？」

    「是啊。干嘛讲两次……？」

    因为我很吃惊啊。我接过面包，坐到她身旁。

    外头涂着鲜奶油的面包，是八奈见喜欢的口味。从边缘处咬一口，甜味顿时传遍疲惫的身体。我是第一次吃，不过还真好吃……

    「话说喔，仔细一看还真的很厉害呢～」

    八奈见扫视教室，舌尖舔过沾在指尖上的奶油。

    「是啊，我没想过最后能办成这么有模有样的展览。」

    虽然说得轻描淡写，其实我心里有点感动。

    弱小的文艺社。虽然借到了教室，但我原本担心展览内容不够撑场。

    一旦见到这模样，一定──

    「小鞠会很开心吧。」

    「……是啊，而且那家伙很努力呢。」

    有种心声被八奈见听见的感觉，总觉得有些害臊。

    总量五万字的展览。也不晓得有多少人会来看，其中会读完每个字的人恐怕不存在吧。尽管如此，小鞠绞尽了她当下能办到的一切，填满了八张海报纸。

    八奈见把最后一小块面包放进嘴里，轻声呢喃。

    「这些，一定是小鞠的情书吧。」

    写给心上人──同时也是为了送心上人启程，写满了整个房间的情书。

    在八奈见眼中，看起来就是这样吧。

    「……或许要这样看也行。」

    我不置可否地回答，继续啃着面包。

    「温水不这样想吗？」

    八奈见以意外的神色看着我。

    里头灌注了对社长的心意，这应该毋庸置疑吧。

    不过，小鞠加入文艺社之后与学长姊度过的时光，那肯定远比我们想像的更加珍贵──

    「小鞠的回忆和感谢，以及将来担任社长守护文艺社的觉悟……我觉得这一切也许都装在这些展览中了。」

    「是喔，温水是这样想的啊。」

    回应的语气与预料不同，听起来格外温柔。

    那平稳的口吻，让我不由得说出另一个心声。

    「……因为不这样想的话，也许有点难以承受吧。」

    牺牲睡眠时间，花上了好几天。埋头书写无法传达又不该传达的情书。

    在昏暗的孩童房内，小鞠面向书桌的背影浮现在我的脑海中。

    不成言语的思绪缠绕着我，八奈见静静地坐在我身旁。

    「……我也有点明白小鞠的心情。」

    八奈见静静地开口，轻声说道。

    「就像温水说的，小鞠很重视学长和文艺社，这我也明白。」

    「嗯，当然的吧。」

    「不过啊，在合宿那一晚，小鞠选择开口告白的时候，她已经做好了觉悟，宁愿舍弃这么重要的东西喔。」

    就算没有胜算。就算会失去一切。即使如此也义无反顾地，把自己的心情全力投向对方。

    「就算已经调适了情绪，已经完全放弃了，之前那样喜欢的心意也不会就此消失。」

    八奈见抱着膝盖，眼神像是遥望着某处。

    「……喜欢也不可以说出口，已经没有其他办法，但还是想把那份心情发泄出来，于是小鞠埋头写作、柠檬向前奔跑──」

    八奈见没有继续说下去，只是沉默。

    被日光灯照得亮晃晃的教室中，顿时一片静寂。

    不可思议的寂寞涌现，我和八奈见同样凝望着教室。

    「一听社长他们要退社，我也有些不安。小鞠想趁现在把自己当下拥有的一切都展现出来，这种心情可以理解。」

    我把吃剩的面包放进袋子里，摆在榻榻米上。

    「过年之后，三年级就是自由到校了，像过去一样的日子，已经剩不到两个月了。」

    ──不需要特别做什么，对方也会从眼前消失。

    我没说出口而保持沉默，八奈见摆出一副无所谓的表情，歪着头。

    「剩不到两个月，所以呢？」

    「想放弃某些事的时候，一般就是等时间过去吧？」

    至少我一直以来都是这么过活的，也知道这样最轻松。

    「……也是。我也会这么做，现在也这样做。不过小鞠她啊，就是有颗放不下的少女心啊。」

    「少女心？」

    「对。所以想要把自己的心情彻底吐露出来，来硬的也要划下一个段落，准备投入下一场恋爱。」

    下一场恋爱。出乎意料的话语让我以为自己听错了。

    「……小鞠有其他喜欢的男生了吗？」

    「我哪知道。小鞠长的也可爱，温水你要是不加把劲，会被人家抢先喔？」

    八奈见像是挑衅般，上半身逼近我。

    「抢先？我和小鞠又没有在比赛谁先有喜欢的人。」

    「咦……你这样解释？」

    八奈见无奈地耸肩。

    「啊～温水的想法是这样啊。毕竟是温水嘛～」

    虽然不太懂她的意思，总之我明白她是在损我。

    「话说八奈见你又如何？就是，那个新选组打扮的男生。」

    「西川？他怎么了吗？」

    在教室时，我和八奈见的对话被他突然介入打断。虽然只是这样，但我隐隐约约有所察觉。

    「那家伙大概对八奈见同学──」

    说到一半，不知为何支吾其词。

    「对我怎样？」

    「呃～……我是说，和八奈见同学好像很熟。」

    「嗯～会吗？最近才稍微讲上几句话。他怎么了吗？」

    八奈见边说边大口咀嚼着面包。

    奇怪，这家伙不是刚才已经吃完了吗？

    「那是我的面包……」

    不理会我孱弱的抗议，八奈见有所惊觉般，眼睛倏地发亮。

    「哎？哎呀哎呀～？」

    「怎、怎样……？」

    八奈见摆出了调侃的表情，凝视着我的脸。

    「该不会……你在嫉妒西川？真的假的？」

    啥！？这家伙在说什么。

    「不、不是──」

    八奈见笑容灿烂，左右摇晃身子。

    「是喔～之前说什么叫我去找个男友，原来只是遮掩害羞喔～？去个交男友这种话，正常人不会讲嘛～」

    这家伙。我开学典礼那天讲的话，她记恨到现在。

    「要是我交到男友，你会寂寞喔？温水你也有可爱之处嘛。」

    「我、我说了，才不是你想的这样。只是觉得有点好奇而已。」

    「别担心别担心。我要是有喜欢的对象了，一定会介绍给你认识。温水也不可以偷跑喔？」

    「不是……真的不是……」

    我抱头呢喃时，八奈见一面哼歌一面啃着面包。

    这时，我突然间注意到四周宁静得不可思议。

    时间已经来到晚间八点，可以感觉到留在校内的人数愈来愈少了。

    我缓缓抬起脸。

    「……你小声一点。」

    「咦？为什么？」

    我在嘴唇前方短暂竖起指头，把脸靠向八奈见。

    「八奈见同学──」

    「唉！？先、先等一下……！」

    八奈见发出拔尖的惊叫声，连忙倒退。

    「都叫你不要大呼小叫了。」

    「温水，要中园游会的魔法还太早了！明天！明天再好好谈！」

    这家伙在讲什么啊。

    「不是啦，因为小拔老师正拿着摄影机在拍，你不要讲些莫名其妙的话。」

    「……啥？」

    八奈见动作僵硬地转头，小拔老师正从走廊窗户用摄影机对着我们拍。

    一注意到被我们发现，她便笑盈盈地对我们挥手。

    「你们两位，只要把老师当成天花板上的污渍之类的就好，别在意。来，继续下去。」

    「没有什么后续。既然来了，就请打声招呼。」

    我拍打着制服上衣，站起身。

    「不好意思，打扰你们了。如果已经完事了，正门差不多也要关啰。」

    「说到底根本就没开始喔？好了，八奈见同学，我们也回去吧。」

    八奈见浑身无力地瘫坐在榻榻米上，一脸呆滞地抬头看向我。

    「……咦？」

    「老师说了啊，正门要关了。站得起来吗？」

    八奈见默默地点头，慢吞吞地站起身。

    我们跟在老师身后走向玄关的途中，八奈见安静得判若两人。

    「你好像没什么精神耶，还好吗？」

    「嗯、嗯。算是，还好吧。」

    「话说八奈见同学，刚才你为什么会那么慌张？」

    「啥！？还不是温水的错！」

    「好痛！？」

    八奈见使劲用手肘撞了一下我的侧腹后，抛下我大步向前走。

    ……这年头已经不流行暴力女主角了说，到底有什么事这么生气？

    「哎呀呀，你们还真激烈。平常都像这样添增情趣的吗？」

    虽然听不太懂，但是世上有些事情肯定不懂比较好。

    我不理会老师而加快步伐，追赶八奈见的背影。还是老样子，真搞不懂她在想什么。

