post/Novel/败犬女主/003_第三卷.html
<div id="outline-container-1-5" class="outline-3">
<h3 id="org-title-1-5"><span class="section-number-3">1.5.</span> Intermission 可别太打扰邻居</h3>
<div class="outline-text-3" id="text-1-5"><p>日出前。小鞠知花在阴暗的房间中，对着镜子调整蝴蝶结的位置。</p><p>读国小的弟弟就在一旁熟睡着。</p><p>为了避免吵醒弟弟，她蹑手蹑脚地穿上西装外套，早晨的冰凉空气自衬衫渗入，抚过肌肤。</p><p>昨天晚上，她接到了古都学姊的电话。</p><p>听她说研究展览的准备已经万无一失，小鞠安心的同时也感到同等的懊悔。</p><p>包含自己没能出现在现场，以及没办法支撑到最后。</p><p>小鞠又看了一眼弟弟的睡脸，然后打开纸拉门。</p><p>今天是石蕗祭当天。学长和学姊待在文艺社的日子，就到今天为止。</p><p>小鞠悄悄地关上玄关大门后，长长吐出一口气。成功不让任何人发现她离开家门。</p><p>如果这么早就离家，家人肯定会担心。</p><p>她强忍着呵欠的同时转身，发现眼熟的厢型车就停在家门口。</p><p>还有一位身穿制服，眼镜反射着早晨阳光的石蕗学生。</p><p>「早安，小鞠。」</p><p>「呜咦！？学，学姊，怎么会在这里……？」</p><p>「昨天讲电话的时候，就感觉你好像在打什么算盘。果然被我猜到了。」</p><p>月之木古都把手拉高到肩头，用拇指示意身后的车子。</p><p>「可不能让睡眠不足的小鞠一个人去。好了，上车吧！」</p><p>「可、可是，昨天我睡很饱了。要、要是开车被发现，学姊会挨骂……」</p><p>「是会挨骂没错。不过我才不管这么多！好了，我们走！」</p><p>古都硬是让小鞠坐上副驾驶座，发动车子引擎。</p><p>车内音响以偌大的音量，开始播放让人心旷神怡的广播剧CD，内容是青春年华的男子对彼此求婚的情节。</p><p>「学、学姊……」</p><p>「这个很棒吧？在大好日子我都会放这个来听。」</p><p>「这、这里在我家附近，音、音量放低一些……」</p><p>小鞠理所当然的提醒，让古都表情严肃，老实地放低音量。</p><p>「你说的对。不可以吵到邻居呢。」</p><p>「嗯、嗯……」</p></div></div>
