post/Novel/败犬女主/003_第三卷.org
** ～第三败～ 要说再见还太早

    石蕗祭当天早晨，我正快步走向学生会室。因为在展览开始前，必须将布置完成的会场照片交给学生会。

    我平息紊乱的呼吸，打开学生会的门。

    「打扰了。」

    「咿！？」

    房中有个身穿女仆装、头戴猫耳的女生，表情僵硬的她愣在原地。

    ……这里是学生会室吧？

    仔细一看，猫耳女仆是一年级生的副会长&#8226;马剃天爱星同学。

    「你、你想干嘛！突然闯进来！」

    「那个，我有东西要交。」

    这时，一双白色手臂从她背后伸出，紧抱住天爱星同学般缠住她。

    那是迷你裙护士打扮的志喜屋学姊。

    「天爱星……语尾一定要加上……喵……才行喔……？」

    「咦！？就算是学姊的命令，我、我还是办不到！」

    志喜屋学姊浑身无力地倒向天爱星同学。

    「会长的……点子……你不愿意？」

    「我、我不是这个意思！可是会长真的会变装吗？会长从来没提过──」

    「你怀疑……会长？」

    「怎么会！我也愿意参与！」

    「……喵。」

    「愿意参与──喵！」

    天爱星同学满脸通红，自暴自弃似地呐喊。

    这些小剧场真希望你们能在我来之前演完……

    对着呆站在室内的我，天爱星同学的颈子彷佛没上油的机关般，僵硬地转动。

    「话、话说，你拿了什么过来……喵？」

    天爱星同学整张脸红到耳根子，半垂着脸的她浑身颤抖。

    「呃，这是布置完成的会场照片。这样可以吗？」

    「好的，确实收到了。」

    「天爱星……？」

    「确实收到了，喵！」

    我到底被迫看了什么？

    啊，猫耳女仆的服装有附尾巴。尾巴的连接处，究竟是什么构造呢……？

    我沉浸在好奇心之中，正要走出房间时──

    「少年……」

    志喜屋学姊用细若蚊蚋的声音叫住我。

    「咦？怎么了吗？」

    志喜屋学姊让下巴抵在天爱星同学的肩膀上，白色眼眸看向我。

    「之后……我会去……」

    ◇

    文艺社的展览会场位于西校舍二楼的教室。

    我从学生会室回到此处后，见到小鞠独自一人站在墙边。

    「你、你很慢唉，温水。差不多，要开始了。」

    这家伙的咒骂就是有精神的象征。我放心的同时看向时钟，距离开场还有十分钟。我站在小鞠身旁，一同看着展览。

    「小鞠，你今天早上提早来了吧？」

    「月、月之木学姊，送我来的。」

    「那学姊她们跑去哪了？」

    「三、三年级生，一大早就有年级集会。」

    回想起来，他们也说过一大早就有准备迎接毕业的相关训话。明明是园游会当天，还真可怜。

    八奈见和烧盐在班上有工作，接下来好一段时间只有我和小鞠。

    「哎，反正准备也结束了，只有我们两个也够吧。」

    小鞠点头后，面露不知是生气还是害臊的微妙表情，忸怩地把玩着指尖。

    「温、温水。」

    「嗯？怎么了。」

    「那个，这个……谢、谢谢、你。」

    「……咦？」

    这家伙刚才道谢了……？

    「我、我写的文章，做成这么漂亮的展览。」

    这么坦率的小鞠还真稀奇。我遮掩害臊，搔了搔脸颊。

    「要道谢的话，去找朝云同学讲──呃，她是烧盐的朋友。排版都是她帮忙设计的。」

    「是、是这样喔？可、可是印刷得这么漂亮。」

    「这也是我朋友和社长一起做的。很厉害吧。」

    小鞠歪着头。

    「……教、教室的布置呢？」

    「那是月之木学姊的点子。找大家一起来帮忙的，是八奈见同学和烧盐。」

    「你、你好歹也让我夸一句。」

    小鞠抬起脸，自浏海之间对我投出锐利的目光。

    「咦？怎么，想夸奖我吗？可以喔，用不着客气，尽管称赞。」

    「……去、去死。」

    你不是要夸奖我吗？

    宁静的西校舍一角。我们没有多聊什么，环顾着教室。

    「八奈见同学说她中午过后会有些时间，可以跟你轮班。」

    小鞠点头。

    「学、学姊也说，他们年级集会结束后，会过来。」

    「喔喔，这样啊。」

    ……话题马上就用尽了。话虽如此，沉默感觉起来也不算难受。

    我这么想的时候，墙壁上的扬声器传出了沙沙沙的杂讯。

    『──各位同学，早安。石蕗高中学生会报告。』

    这成熟的嗓音……是学生会长吧。

    不由自主地看向扬声器，也许是人的本能吧。

    『展览的准备都完成了吗？今天会有许多外来游客到场。本校的理念是「自立自主」。每位同学都是石蕗生的代表，请对此有所自觉，切勿做出有愧于石蕗之名的行径。』

    一本正经的报告让我松了口气。

    我还以为本校学生会尽是些怪人，不过看来会长是个正常人。

    初次见面的印象虽然有些傻里傻气，不过好歹也是学生会长──

    『……刚才这样会不会太神气了？还是原本的方案比较好吧？』

    『没关系……没人在听……』

    『会长！麦克风还没关掉！请继续下去──喵！』

    ……是在干嘛啊。

    麦克风另一头传来一阵忙乱的声音。像是要重新来过般，会长的声音响起。

    『那么，第98届石蕗祭开幕！』

    语落后片刻，欢呼与拍手声自远方传来。

    我和小鞠先看过彼此，客气地小声拍手。

    我们的石蕗祭就这么开始了。

    ◇

    开场后十五分钟。

    除了搬着东西穿越走廊的石蕗生之外，甚至没有其他人经过。

    大概是静不下心，小鞠垂着脸，把玩指甲发出细碎声响。

    无人的教室再加上寂寥，让人觉得更是宽敞。

    四项展览的旁边各放了装着点心的篮子与印章台。

    入口附近虽然摆了社刊，但真有人愿意取走吗？

    还有太宰与三岛的海报，是什么时候贴上的……？

    「西校舍在会场的角落，一开始还不会有人来吧。」

    「是、是这样喔。」

    「所以就放宽心慢慢等吧。要把饼干发给国小生以下的小朋友，先拿出集点卡──」

    我摸索着口袋的时候，一名五岁左右的小男生正站在教室门口凝视着我们。

    我摆出昨晚练习过的笑容，递出集点卡。

    「来，在这张卡上集满所有的印章就能领到点心喔。会盖章吗？」

    小男生接过集点卡后，跑向教室后方。应是母亲的女性对我们轻轻点头后，跟在后头。

    逗留时间大概不满三分钟吧。第一号游客很珍惜地抱着饼干，跑了出去。

    小鞠对小男生挥着手，我把集点卡给她。

    「小鞠，卡片和贴纸都给你拿着。」

    「贴、贴纸？」

    「把点心发给小孩子后，就在集点卡贴上贴纸。这样就不会漏掉少发。」

    小鞠接过贴纸，皱起眉头。

    「为、为什么是宝可梦……？」

    「烧盐说要让小朋友开心就用宝可梦。」

    我也喜欢所以绝对不会错──她自己都这样说了，不会错的。

    那么，来场人数就有两名了。我在笔记本上用正字计数。

    在这之后又零星有人到场，很快就集满了两个正字。

    「刚、刚才的小孩子，读、读了绘本的那篇文章。」

    「而且还买了一份鸡蛋松饼。」

    我一时兴奋而把百圆硬币朝上方弹起。银色硬币在日光灯的照耀下闪烁光芒──

    「居、居然会失手弄丢，你到底在干嘛。」

    「别这样讲啦。我刚才看到往这边滚过来了说……」

    几分钟后，我从自己的钱包取出百圆硬币，提出让我好奇的疑问：

    「小鞠要接待客人也没问题啊。我还以为你不太在行。」

    「小、小孩子的话，还算没问题。」

    小鞠从我手中接过百圆硬币，放进手提式金库中。

    「我也有个国二的妹妹，和小孩子相处也算还好。」

    「国、国二和你，根本没差几岁吧。」

    「在我看来和五岁的时候一样啊。毕竟是我妹。」

    ……到场的人流很快就断绝了。

    我放松了紧张感，愣愣地坐在位子上，这时身材高&#18487;的女学生站在教室入口。

    「文学作品与食的结合吗？很有趣的创意。」

    ──学生会长&#8226;放虎原云雀。

    她任凭一头长发摇曳，走进教室。

    「打扰了。可以让我看看吗？」

    「啊，可以。是视察吗？」

    「你讲话真直白。你要这样想也可以。」

    会长嘴角浮现一抹轻笑。

    奇怪，会长现在穿的是制服。之前听说学生会要变装，取消了吗？

    「……很不错的展览。」

    会长双手抱胸，看着展览内容，如此低声呢喃。

    「有时间的话我很想全部读完，不过接下来还有行程呢。这个我就买一份吧。」

    会长拿起饼干袋。

    「啊，好的。一百圆。」

    我接过钱的同时，打量着会长的表情。

    「我的脸上沾到什么东西了吗？」

    「没有。那个，我印象中学生会对文艺社十分严厉……不过实际上好像没这回事，让我觉得有点意外。」

    「……你不知情吗？」

    会长身旁的气氛骤变。刚才尽力抹消存在感的小鞠害怕得退开。

    「文艺社过去屡次引发麻烦，若下次又闹出问题──」

    会长对我投出冰冷的眼神。

    「意思是……废社吗？」

    咕噜。我不由得咽下唾液。

    几乎要点头的会长稍微皱起眉头。

    「废社──稍嫌严厉了吧，假废社之类的处置如何？」

    「咦？假废社是什么？」

    「我也不太清楚，累积三次假废社就出局吧？我也不清楚就是了。」

    ……这个人也有难搞之处啊。

    我有些不知所措时，突然间猫耳女仆冲进教室内。

    「会长！视察的行程很满喵！请快点往下一个……呃！？」

    大概这时才注意到我在场，天爱星同学的脸庞顿时涨红。

    「你、你在这种地方做什么！喵！」

    「那个，因为这里是文艺社的会场。」

    「咦……是这样喵？」

    是的，就是这样。

    天爱星同学连忙摆出一副严厉的表情扫视周遭后，抓起会长的手，迈开步伐。

    「不好意思，打扰了喵。会长，接下来是天文社喵。」

    「知道了、知道了。那么，我就告辞了。」

    两人离开教室后，交谈声从走廊传来。

    「话说回来，会长什么时候要变装喵？」

    「我？不，我没有这个预定啊。」

    「喵！？志喜屋学姊明明说过，会长要扮王子的喵！？」

    ……虽然不知道是怎么了，但天爱星同学也习惯加语尾了，真是可喜可贺。

    话说没看到志喜屋学姊，只要不是在某处虚脱昏倒就好了──

    「展览……很优……」

    不知何时出现于此，护士打扮的志喜屋学姊悠悠自暗处现身。

    小鞠尖叫着逃走了。

    「原来学姊在那里啊。会长已经走掉了喔。」

    志喜屋学姊缓慢地递出百圆硬币。

    「给我……最可爱的那种。」

    这个嘛，她要的应该是点心吧。而且还要可爱的喔？

    我将迷你松饼递给她，志喜屋学姊用力点头。

    「可爱……很优……」

    「学姊喜欢就好。来，出口在那边。」

    志喜屋学姊没有离去，而是在原处左摇右晃。

    学姊还是老样子，护士装扮的胸口大方敞开，让我不知视线往何处放。

    哎，不过……既然是自然映入眼帘，那也不能怪我吧……

    「话说会长还是穿着制服，不是要变装吗？」

    志喜屋学姊面无表情的嘴角微微挑起。

    「学姊该不会骗了副会长？」

    「天爱星……好骗到可爱……」

    留下这句话，志喜屋学姊摇摇晃晃地走出会场。

    ……好了，这下她终于离开了。

    我寻找小鞠的身影，发现她躲在房间角落，把玩着益智环。

    「你之前不是已经习惯志喜屋学姊了吗？」

    「因、因为，刚才太突然了嘛。」

    小鞠对我抬起脸，露出一双噙泪的眼睛。

    「可、可怕的人，通通都走了……？」

    「是啊，你放心。已经都走了。」

    大概吧。其实我也觉得有点怕，不过这就保密吧。

    话说回来，会长话中有些事令人好奇啊。文艺社过去曾经闹出问题……？

    哎，反正一定和月之木学姊有关吧。

    我如此断定后，决定将这件事暂且搁置在大概需要增设置物柜的心中角落。

    ◇

    开场后过了一小时，一般学生的参观者也渐渐增加了。

    正字超过第五个后，我找了个时机去买饮料。

    「小鞠那家伙，喝冰的茶水吗？」

    回到会场时，甘夏老师与小拔老师的同级生搭档正在看展览。

    「哦～温水。这个樱桃蛋糕，很好吃耶。」

    「老师，那个一个一百圆。」

    「一开口就要钱喔。要就拿去啦，小偷！」

    霸王餐教师没资格说我。

    「小鞠，我买了饮料，喝茶可以吗？」

    小鞠小跑步来到我身旁，默默伸出手。

    她的指尖避开了我递出的宝特瓶，指头捏住我的西装外套。

    「怎么了，被甘夏老师欺负了吗？」

    「嗯、嗯。她、她来跟我讲话。」

    「那真是难为你了。」

    小鞠会害怕也不能怪她。得请甘夏老师好好反省才行。

    「……小拔，他们好像把我说得很难听耶。」

    「古奈美，教师的本分就是妆点学生们的恋情喔。你心甘情愿吧？」

    教师的本分是教育。

    这时，甘夏老师对我招手。

    先确认小鞠正小口啜饮着茶水后，我来到老师身旁。

    「请问有什么事吗？」

    「温水，这个落花生的点心很好吃耶。是你做的吗？」

    「不是，是我妹做的。那个也是一百圆。」

    「回想起来，昨天的豆皮寿司，也是你妹妹做的……」

    甘夏老师把钱递给我的同时，歪头苦思。

    「温水，有没有和你妹妹很像的哥哥？」

    「咦？是说我？」

    「不对，不是你。最好是三十岁左右，职业稳定尤佳。」

    我没有。就算真的有，你又想怎样？

    「其他的我不奢求，但要是和我最近养的猫处不来的话──」

    「呃～下次亲戚聚会时，我会问问看有没有好人选。」

    话说甘夏老师开始养猫了喔……别错过婚期就好了。

    小拔老师的双手在胸前并拢，笑脸盈盈地加入对话。

    「哎呀，听起来真不错。要是有很适合古奈美的对象，请务必介绍让我试吃──更正，认识一下。」

    「我绝对不会让小拔认识。婚宴也会要你远距参加。」

    「隔着毛玻璃行不行？」

    「这样可以。」

    这两人到底是来干嘛的。

    因为对小朋友的教育很不好，能不能早点离开啊……

    ◇

    时间靠近中午时，我的待客流程也愈来愈熟稔了。

    见到小孩子就面带笑容递出集点卡，找机会把点心交给人家。

    如果发现有人对社刊有兴趣，就上前搭话──

    「……只要不是同年龄层，我还算能讲上几句话啊。」

    诀窍就是有如机械般重复事先准备好的台词，以及若遇到国高中生就不要与对方四目相对。

    现在待在教室的客人是三名石蕗生。对我来说是要忽视的对象。

    小鞠手拿着集点卡发呆，突然她身子猛然一颤，拉扯我的袖子。

    「有、有东西来了……」

    走进教室的，是一身白衣的八奈见。

    这变装打扮我之前就见过了，但在正式上场的今天，头上多加了发箍。

    两条弹簧从发箍伸出，另一端连接着鬼火牌子，在半空中晃荡。

    ……这发箍原本应该是扮外星人用的吧。

    「状况怎么样？啊，有客人来嘛。」

    八奈见大剌剌地坐在墙边的椅子上，从手上提着的袋子中取出烤糯米团子。

    「你看，是八云团子喔。真没想到能在园游会上吃到。」

    「有得吃是很好。话说你戴在头上的是什么？」

    「就是之前叫温水帮忙做的鬼火啊。这样看起来就更像幽灵了吧？」

    「原来是这样用啊……」

    「加上鬼火真是太对了。在孩子之间我最有人气喔。上次像这样人人都夸我，已经是七五三的时候了呢。」

    七五三……所以是七岁的时候吗？从明天起对八奈见稍微温柔一点吧。

    「所以你衣服才会脏成这样？」

    大概是被小孩子们伸手乱摸吧。八奈见的白衣上沾着泥巴──

    「……沾在上面的是巧克力吧？」

    「不知道为什么，跑来我这边的小孩子要不是手上沾着巧克力，就是嘴巴旁边黏着点心屑，而且还一直想把吃到一半的点心分给我。」

    虽然理由不明，但可以想像。

    「不过跑去找华恋的小孩子，拿的都是花或四叶幸运草。这种差距是怎么回事？」

    「是喔……究竟是为什么呢。」

    小孩子的诚实还真残酷。

    「在下次登场前稍微休息。温水也坐一下嘛。」

    我坐在八奈见身旁，观察她的样子。

    八奈见大口咀嚼着团子，食欲一如往常。

    「怎么了？温水也想吃？」

    「没事啦，只是觉得八奈见同学还是老样子，胃口很好。」

    「咦？干嘛，你在损我？」

    八奈见半眯起眼睛，笔直瞪向我。

    「不是啦。之前姬宫同学在担心你，说最近八奈见同学没食欲。」

    「啊～我现在在减重啊。有特别注意食量。」

    嘴巴上这么说的同时，她一口气咬下糯米团子。

    「减重……？」

    和我知道的减重似乎有些不同。

    「温水，所谓的减重并非不分三七二十一绝食就好。有种说法是，虽然一天摄取的总热量相同，分成好几次吃的话就会变瘦。」

    八奈见取出第二串烤团子。

    「所以说，我现在正在减重。」

    「次数变多，那每次吃的分量要减少才对吧……？光是增加次数可不行喔。」

    「我平常有忍耐不添饭，吃拉面时也不加面了。确实渐渐有效果了啦。」

    八奈见任凭嘴角沾着烤糯米团的酱料，扫视整个教室。

    「人数也不多嘛。由我顾店，你们两个去休息吧。」

    那真是多谢了。我知会小鞠后，打算走出教室。

    「……等等，温水。你一个人想去哪里？」

    「咦？我想到社办休息一下的说。」

    「放小鞠一个人很让人担心吧？温水，要好好带她逛喔。」

    「咦？我带她逛？」

    呃，可是小鞠也不想和我一起逛园游会吧。况且小鞠可能也有约……虽然八成没有。

    八奈见找上正看着智慧型手机的小鞠。

    「小鞠～接下来你要哪里？」

    「唉？我、我想说去社办看书。」

    「哦哦……连小鞠也是喔。」

    你懂了吧？对我们这些边缘人，在园游会这种光辉灿烂的舞台上没有容身之处。顶多只能在少有人经过的西校舍角落静静呼吸。

    这时，八奈见高高举起团子的竹签，站起身。

    「你们两个今天禁止进入社办！请到外头好好享受石蕗祭。」

    「可是我读到一半的书还放在社办耶。」

    「那本书要被焚烧了。请你忘了它。」

    咦……真是暴君。

    小鞠大概是跟不上状况转变，手足无措地交互看着我和八奈见的脸。

    「那、那个，我、要怎么办……？」

    「小鞠，你就让温水带你去逛石蕗祭吧。虽然看起来像这样，好歹也是男生。」

    「唉？我、我又不想去……」

    「身为文艺社女生，好歹也要使唤一个男生才行。」

    八奈见取出第三串团子，对我眨了眨眼。

    「温水，要当小鞠的护花使者喔。」

    ◇

    左右两排行道树夹着自东门延伸的走道，摊贩的帐篷在树下一字排开。

    路上挤满了石蕗生与外来的游客，我和小鞠避开人潮而行，最后抵达了走道的最尾端。

    「……呃～走到底了。」

    「是、是喔，那、那就回教室了。」

    小鞠一直躲在我背后，脸从来不曾从导览手册抬起。不出所料，她讨厌人多的地方。

    我也不太清楚到底该怎么做才好，但就这样回去大概会被八奈见挖苦……

    「回程要不要顺便买午餐？小鞠想吃什么？」

    「呃，嗯……我、我想吃乌龙面。」

    毫无庆典气氛的选择，真不愧是小鞠。

    来到空手道社开的乌龙面摊前方排队，顺便看向张贴的菜单。

    菜单是白带、褐带、黑带乌龙面。没有正常的菜单吗……？

    「还有数量有限的杀牛乌龙面喔。小鞠要吗？」

    「明、明明有限，却还没卖完。铁定，是地雷。」

    真是直觉灵敏的家伙。我和小鞠点了价位在中间的褐带乌龙面。

    「话说小鞠，你钱够吗？」

    小鞠得意地微笑。

    「我、我拿到，石蕗祭用的零用钱。」

    我们拿到的褐带乌龙面，实际上是豆皮乌龙面。

    我们手拿着容器，来到和走道有段距离的无人长椅坐下。

    热气腾腾的乌龙面，飘来鲣鱼汤底的香味。面条似乎也是出自空手道社成员手打制成，看起来有模有样。

    这样一来其他菜单也让我感到好奇了。白带大概是素乌龙面，黑带乌龙面到底加了什么呢？话说回来，刚才他们做乌龙面时把整罐辣椒粉都灌了进去，那就是杀牛乌龙面吗……？

    我一面吃一面想着这些的时候，小鞠放下筷子。

    「那、那个，温水。」

    「嗯？怎么了。」

    「刚、刚才在教室，有人问我说，因为想仔细读文章，可不可以拍照。」

    小鞠欣喜地嘴角上扬。

    「是喔，很好啊。」

    「嗯、嗯。」

    小鞠想喝乌龙面的汤，低声呢喃「好烫」。

    ……我把面条夹到嘴边，眺望着来来往往的人潮。

    到场的游客不只是石蕗生，其中也有不少丰桥市民。

    亲子结伴的游客和其他学校的学生，走在平常只有同校生的校园内，有种奇妙的感觉。

    和眼前的人潮相比，文艺社的入场人数算不上什么。尽管如此，小鞠办成了令她满意的展览，而且也有人认同她的努力。

    就昨晚八奈见的看法，那是小鞠的情书。

    小鞠那笨拙又拐弯抹角至极，却率真无比的心意──

    「吃饱后要去哪里？」

    为了打断思绪，我开口这么问道。

    随便猜测小鞠的心情，未免太没礼貌了。我有这种感觉。

    「没、没有想去哪里。温水，随便你决定。」

    小鞠夹起面条吹凉，同时兴趣缺缺地回答。

    那就去朝云同学的F班吧。我记得她班上的主题是祭典摊贩。

    况且文艺社的展览受到她那么多照顾，至少该去打声招呼才好。

    我夹起了鱼板薄片，对着太阳看看是否薄得透光，这时石蕗生的情侣卿卿我我地走过面前。

    ……真是不像话。我无奈地摇头。

    虽然像祭典，但园游会可是记载于学习指导纲领的正规课程项目。换言之，以园游会约会之类的名义亲热，就等同上课时让女生坐在大腿上。

    「怎、怎么了？表、表情很凝重。」

    「啊啊，我在思考高中生应有的模样。」

    ……不过，等等喔。我和小鞠并肩坐在长椅上吃午餐的情景，看在不知情的人眼中，可能也像是园游会约会。

    这家伙虽然是女生，但从某种角度上也能分类为妹属性，我想避开无谓的误会……

    「小鞠，我有一个提议。」

    「怎、怎样？」

    「可不可以试着叫我哥哥？」

    咕呕。小鞠呛到了，而且还猛咳不停。

    「呜哇，怎么了，小鞠。没事吗？」

    「你、你、终、终于疯了吗……」

    「等等，我没有奇怪的意思。先听我解释。」

    「好、好吧。借口说完，就去死。」

    我递出了面纸，小鞠整包抢走。

    「简单说喔。我们两个人坐在一起吃饭，也许会被人误会。」

    「误、误会……？」

    「是啊。看在不知情的人眼中，这简直就像是园游会约会──」

    小鞠又呛到了。

    「怎么了？如果伤到喉咙的话，最好去看医生喔。」

    「……还、还不是，你的错。」

    真是的，什么事都怪罪到别人身上很不好喔。

    不过，见到女生吃乌龙面呛到，应该不会有人以为我们在约会吧。

    我一口气喝完乌龙面的汤汁，因为沉积在碗底的辣椒粉而咳个不停。

    ◇

    F班的教室位于新校舍三楼。穿过吊帘走进里头，发现教室内满是客人。

    套圈圈、捞弹力球等符合祭典主题的摊位排列在内，身穿法披（译注：日本传统的短袖开襟背心。）的学生正在接待客人。

    我和小鞠受到热闹气氛所震慑，呆站在原地的时候，身穿法披的娇小女生快步跑向我们。

    「温水同学，你来了啊！」

    是朝云同学。我还没向她打招呼，她就在我面前俐落地转圈。

    「怎么样，我们班自制的法披。不嫌弃的话也给温水同学一件吧。」

    拿其他班级的法披要干嘛啊。

    「我就不用了。呃～我们社团的小鞠也一起来了。」

    转头一看，小鞠的身影不在该处。小鞠本人蹲在充气泳池前方，专心凝视着漂浮在水面上的弹力球。

    「喂～小鞠，这位是帮忙做展览海报的朝云同学。」

    「唉？那、那个……」

    小鞠惊慌地站起身，朝云同学走向她。

    「你就是小鞠同学吗？展览的原稿，真的很棒喔。」

    「呃，那、那个，你来帮忙，我、我才该，说谢谢。」

    小鞠的话语微弱又断断续续，朝云同学紧紧握住她的手。

    「不会不会，内容真的饶富趣味。特别是将男性间的人际关系连结到性爱的巧妙手法，最令我感到惊艳。说穿了，小鞠同学就是腐女子吧！」

    「呜啊！？」

    小鞠忍不住想逃走，但朝云同学并不打算放开她的手。

    「因为我的朋友之中没有腐女子，所以非常挑起我的兴趣！日后希望你务必能在BL这方面多多给我指点！」

    朝云同学那双松鼠般的圆眼睛闪闪发亮，身子直逼小鞠。

    「呃……呃……」

    啊，小鞠好像快晕倒了。

    「朝云同学，就到此为止吧。小鞠不喜欢人家突然拉近距离。」

    「哎呀，那还真是不好意思。小鞠同学，请坐在这里。」

    朝云同学领着我们来到射奖品的摊位。

    用纸箱组合而成的目标台上，摆着点心和填充玩偶等等奖品。

    朝云同学先让小鞠坐在旁边的椅子上，随后在额头绑上一条红白麻绳。

    「来来来这位客人！温水同学，要不要试一发再走！」

    奇怪，怎么顺理成章就被拉来当客人了……

    「呃，既然这样，那就玩一次吧。枪从这里面选吗？」

    桌上摆着用免洗筷做成的橡皮筋手枪。

    我选了最大把的枪，朝云同学随即面露笑容，竖起双手拇指。

    「这位客人真有眼光，那是我做的特制品。要打穿铝罐可说是易如反掌喔。」

    那已经算得上凶器了吧。

    「为什么要做这种东西？有烦恼可以说来听听。」

    「只是埋头专心改造，就变成这样了。顺带一提，要是打中奖品会把东西打碎，建议你用风压吹倒就好。」

    唉……选到了难用的家伙。

    我瞄准了摆在架子上的香菸糖──啊，她刚才说不可以直接打中吧？

    我稍微挪开瞄准点后射击，后方的板子猛然摇晃，大量的奖品因为风压而飞起。

    「哦～恭喜中奖～！」

    朝云同学欣喜地拍手。

    ……这东西最好别再用了。会有人受伤。

    「来，温水同学，还有两次机会喔。」

    朝云同学面露笑容递出成堆的奖品。

    我不想再射下一发了，迷惘着该怎么回绝时，复活的小鞠轻戳我的肩膀。

    「学、学长他们，来文艺社的会场，和八奈见换手了。回、回去了。」

    得救了。我的智慧型手机也收到了讯息。

    「朝云同学，有人呼叫我们，我们该过去了。我拿一个奖品就好。」

    「哎呀，真可惜。请帮我向大家打声招呼。」

    我从成堆的奖品中取走了香菸糖，快步追向立刻就走出教室的小鞠。

    「不要一个人先走啦。既然社长他们都来了，我也要回去。」

    我走在小鞠身旁确认智慧型手机，发现我接到的讯息其实是烧盐传来的。

    她说田径队的活动正轮到她，因此问我要不要过去操场看看。

    「烧盐传讯息过来了。怎么办，要先去看一下烧盐吗？」

    「我、我也接到讯息了。可、可是外面人很多……」

    小鞠一脸疲惫地叹息。

    不过对烧盐的邀约视而不见，感觉也很差……

    「那就我一个人去露个脸吧。小鞠先回文艺社的会场。」

    我和小鞠分开，前往操场。

    随着人际关系拓展，这种事也会慢慢增加。

    「……真不像我。」

    不由得低声呢喃。

    不过，最近我渐渐觉得，这样其实也没什么不好。

    ◇

    在操场上，以运动社团为首，诸多社团正在举办活动。

    走了一小段时间，田径队的接待摊位映入眼帘。

    招牌上写着『你也能与田径假面一较高下，赢得豪华奖品！』。

    田径假面？我有种不好的预感……

    「阿温，你来了喔。就你一个人？」

    听见那声音我转头一看，身穿田径队制服的烧盐站在该处。脸上戴着令人联想到面具舞会的闪亮面具，这属性组合也太偏门了。

    「烧盐，你这是什么打扮？」

    「不行喔，现在的我可是田径假面。来，挑战内容写在这上面。」

    烧盐把传单递给我。和背负不利条件的田径队成员赛跑一百公尺，跑赢就能领到奖品。

    呃～高中男生的话，要和「田径假面淑女」单纯比拼实力……？

    「根本不想让人赢吧？」

    「没有实际试过不晓得啦。阿温的脚也比较长──好像差不多耶。」

    刚才她好像说了让人伤心的话。

    「我就算了。要是拿出全力跑步，之后大概会有三天浑身无力。」

    「──那我可以挑战吗？」

    突然间，一道声音闯进我们之间。转头一看，是穿着其他学校制服的男生。

    烧盐表情讶异。

    「咦，这不是小高吗？你也来了啊。」

    烧盐转头看向我。

    「你忘啦？就是桃园国中田径队和我同样练短距离的高桥。以偷懒出名。」

    为什么你会觉得我也认识。烧盐拍了拍小高的胸膛。

    「好久不见了。还在练田径吗？」

    「是啊。最近我有专心练习喔。一百公尺的秒数我有自信不会输给你。」

    「不错嘛！那要不要挑战看看？有豪华奖品喔。」

    小高点头的同时，倏地脱下上衣。

    「奖品不重要，但如果我赢了，可以和我一起去看电影吗？」

    「和小高？看电影？」

    咦？这意思不就是……

    在一旁围观的女生队员们纷纷尖叫欢呼。

    事态发展让烧盐先是睁圆眼睛，随后便露出一排白牙轻快地答应。

    「嗯，可以啊！」

    ……烧盐那家伙，还真的接受了。

    不管烧盐再怎么厉害，对方可是现役的田径队男生，而且练的还是短距离──

    也许我即将亲眼目睹新恋情萌芽的瞬间？我心里七上八下地旁观时，烧盐开始暖身。

    「那就比一千五百公尺吧。」

    「咦？不是一百公尺喔？」

    「一百公尺是小高比较快吧？事先知道结果就不好玩了啊。」

    「可是我──」

    「鞋带绑紧了？身体热起来了？很好，就预备位置！」

    不由分说，赌上约会的一千五百公尺比赛开始了。

    ……几分钟后，我亲眼目睹了一场恋情终结的瞬间。

    ◇

    我走向西校舍的同时，回想起小高。

    「那会留下心理创伤啊……」

    烧盐抵达终点后的最后半圈，他究竟怀着何种心情在跑呢……

    哎，既然突如其来地公开告白，也会发生这种事吧。

    嗯，是小高不好。虽然传闻中园游会有特别的魔法，但魔法背后必有玄机。

    这时，从走廊的窗户传来欢呼声。转动视线一看，中庭有个醒目的团体。

    是身穿白衣的八奈见和变装的同学们。

    由1年C班的万圣节一行人上演的短剧好像开始了。

    在这位置虽然听不见台词，不过故事主角似乎是八奈见扮演的幽灵，以及班上的变装男生西川扮演的冲田总司。

    有机会至少要稍微看一下，不然之后八奈见大概会很烦。

    我手肘抵着窗框，远眺八奈见他们的短剧。

    ──大概是与非人类无法结为连理的恋爱故事。

    八奈见强忍着泪水要离开时，西川一把抓住她的手，把她拉向自己。

    最后，死去的八奈见被抱在西川怀里，短剧落幕。

    ……为什么幽灵会死啊。

    「剧本不行啊。」

    不知为何感到一丝烦躁，如此呢喃后，我快步赶往文艺社的会场。

    文艺社的展览会场映入眼帘，月之木学姊发现了我，对我挥手。

    「哦～温水，等你好久了！快来帮忙！」

    我走进教室里，发现来场人数多到和刚才截然不同。

    社长正把点心发给环绕着他的小孩子，小鞠则双手拿着集点卡，不知所措。

    一见到我的身影，小鞠露出松了口气的表情，靠向我。

    「你、你很慢耶。快、快点帮忙。」

    「这不能怪我啊，发生了很多事。像是恋情的尾声，还有死了两次的幽灵之类的。」

    「废、废话少说，快工作。想买点心的人，都在等。」

    小鞠推着我移动，前方有一排手拿着点心的人在排队。小鞠每次和陌生人讲话都需要事先充电，这人数远远超出她的负荷。

    我为所有客人结帐之后，社长打开了手提式金库的盖子。

    「销路不错啊，大概卖了三十个左右吧？」

    「还满热闹的耶，难道有特别做宣传吗？」

    「绫野帮忙发了传单，有很多小学生为了拿点心而来场。此外，就是带着小孩子的家长来这边休息。」

    社长的视线指向榻榻米区，小孩子坐在母亲的大腿上，正在吃点心。

    在一旁，静不下来的幼儿正高高举起小手想盖章。小鞠手忙脚乱地帮忙。

    而月之木学姊，在小学生之间人气超夯。

    学姊解说展览内容，不知为何让少年少女们听得入迷。

    「你们可不能小看绘本喔。绘本里装满了友情、同理心与冒险的一切。即便是探求所有可能性的我，也知道不该对这领域出手──」

    ……放任她讲下去真的好吗？一旦有个万一，我可不惜动武喔。

    当我监视着学姊的一举一动时，社长对我搭话：

    「温水，你不去参观石蕗祭吗？」

    「我刚才已经体验了三年份。社长才是，不用和女朋友一起去玩吗？」

    「我会在这里多待一下。」

    语毕，社长用温柔的眼神注视着月之木学姊的背影。

    社长把硬币放进手提式金库中，打开了一包落花生。

    「文艺社过去在石蕗祭上不曾办过什么像样的活动。最后能像这样大家一起办一场成功的展览，我真的很感谢温水。只有我和古都的话，什么也没办法留下来。」

    社长感触良多地拍了拍我的肩膀。

    「……努力的是小鞠喔。」

    小鞠放进五万字展览中的心意，还有领受那一切的人的心情。

    这一切全部都凝聚在当下的热闹气氛中，酿造成回忆。

    那就是今天的意义。

    这时，手拿着传单的国小男生观察状况般探头看向教室内。

    好啦，就再努力一下吧。

    我尽全力摆出了笑容，对少年招手。

    ◇

    目送石蕗生的情侣离去后，教室只剩下学长、学姊和小鞠，再加上我一共四人。

    距离下午四点的闭幕，只剩不到十分钟，西校舍的人流也逐渐减少。

    「这样一来，贩卖用的四十份点心都卖完了。要发的份还有剩吗？」

    月之木学姊转头的同时，喀的一声盖上硬币盒的盖子。

    「饼干还有剩一些。已经不会有人来了，我想应该够。」

    社刊也减少了大概一半。虽然不会每个拿走的人都读过，不过能够像这样交到别人手上，还是单纯令人开心。

    庆典的尾声已然逼近。

    惋惜与安心交融的不可思议的心情。

    小鞠与月之木学姊面对着展览，正针对漱石与弟子的交友关系争论不休。为什么你们能对妄想的轶事这么认真啊……

    就像是在社办中度过般，时间一如往常地缓缓流动。

    这时，扬声器传出宁静的曲子。

    是关店前会播的『那首歌』。我看向时钟，已经指向闭幕的五分钟前。

    「一听见《萤之光》，就有种要结束的感觉啊。」

    我不经意地低语时，小鞠对我投出怀疑的视线。

    「这、这明明是《离别的华尔滋》吧。」

    「咦？不过这首歌，在毕业典礼上不是会唱吗？我记错曲名了？」

    「呃，咦……」

    当模糊的记忆彼此交战时，月之木学姊介入对话。

    「《萤之光》和《离别的华尔滋》同样都是改编自苏格兰民谣的曲子。就像在二次创作上，也会因为哪一方当受，在即卖会上被分配到不同位置吧？」

    我想应该不算同一件事，但还是别深入追究吧。

    我们没来由地陷入沉默，倾听着扬声器传出的音乐。

    包含准备期间，漫长的石蕗祭就此告终。

    月之木学姊从一旁把小鞠的头揽向她。

    小鞠把头轻轻靠在学姊肩头。

    「……谢谢大家。」

    社长低沉的声音打破了沉默。

    「我不是一个多么积极的社长，过去总是给大家带来麻烦。」

    社长对我们深深低下头。

    「谢谢大家。在最后能举办这么完美的展览，真的……都是多亏了大家。」

    ──啪啪啪。

    月之木学姊拍手。

    我和小鞠也跟着拍手。

    「……慎太郎，你怎么啦？背对着大家。」

    月之木学姊口吻淘气，但脸上的微笑比起刚认识时的她更成熟了一些。

    「没事……没怎样啦。」

    文艺社的石蕗祭展览『阅读美食』。

    来场人数117名。贩卖糕饼点心40份。社刊分发14册。

    和高人气的社团相比，数量其实很少。

    这成果也不会改变环绕着文艺社的环境。被评为自我满足，也无法反驳。

    我原本只是打算帮小鞠才参与，但到了最后是我自己想做才做的。我觉得是这样。

    扬声器传出了学生会长平静的说话声。

    『现在时刻下午四点。第98届石蕗祭至此闭幕。』

    ◇

    在石蕗高中的南门，我和月之木学姊正在等车。

    借来的榻榻米最后得靠学姊的家长开车送回，我和社长则一起帮忙搬运。

    ……奇怪，仔细一看没见到社长的人影。

    「学姊，你知道社长人在哪里吗？」

    「我叫他去教室帮我拿书包了。皮包和手机都放在里面。」

    「小鞠还待在会场，叫她拿来不就好了。」

    「可是叫学妹把书包拿来，这样感觉很差吧？」

    换作是男友就可以喔。

    我原本想吐嘈，但突然想到这种交谈在日后也会逐渐减少。

    「……接下来学姊和学长都会退出文艺社吧，感觉有点寂寞。」

    我眺望着道路上来来往往的车子，喃喃说道。

    「哎呀，嘴巴还真甜。真心话应该是终于赶走了麻烦的家伙吧？」

    「谈话是社会的润滑油嘛。」

    「哦。温水，愈来愈敢讲了喔。」

    我和月之木学姊彼此互看，冲着对方一笑，再度阖上嘴。

    社交辞令般的对话，反而更能传达彼此的寂寞。

    沉默降临我们之间，但我马上硬是找话题。

    「小鞠她对于要成为社长，心里的压力好像不小。」

    「……我想也是。」

    「下周末马上就有社长会对吧？在会上要自我介绍和活动报告，虽然只要事先准备讲稿，然后念稿即可──」

    但对小鞠而言，没那么单纯。

    「只要再一小段时间就好，可以拜托学姊再多支持她一下吗？」

    「……如果我能办到就好了。」

    月之木学姊嘴角扬起一抹落寞的笑。

    「那已经是温水的职责了喔。不是指恋爱方面的意思。不管我再怎么担心，只有你才能待在那孩子身旁。这种时期已经到了。」

    学姊他们的高中生活已经进入倒数计时。

    远眺与我们不同的前方，踩着不同的步伐，渐行渐远。

    「我总觉得，小鞠好像不愿意让我帮太多。」

    「会吗？小鞠确实有在依靠温水喔。所以我希望你成为副社长。希望你能代替我，成为小鞠的支柱。」

    「但是我终究……和学姊你们不一样。」

    ──现在的我只是在说丧气话。

    其他任何人都不行，只能让眼前这个人听见的懦弱想法。

    「这次的石蕗祭也一样。那家伙总是想一个人扛起所有事，或者是重要的部分绝不让别人碰。能够涉入那么深的，只有月之木学姊和另一个人而已。」

    我转身看向身后的校舍。

    西校舍二楼。社长刚才前往原本是文艺社会场的空教室。

    独自一人，前去小鞠所在的教室。

    「……社长很慢耶。我不回教室也没关系吗？」

    听了这句话，月之木学姊面露讥讽的笑容。

    「温水，你的意思是慎太郎和小鞠会怎样吗？」

    「呃，那个……」

    我不由得支吾其词。

    「既然我们两个在这里，他们在教室就是两人独处嘛。」

    月之木学姊说完便沉默了。

    我顿时觉得尴尬，把手伸进口袋里，指尖触碰到一个小盒子。

    那是我在射奖品摊位拿到的香菸糖。我从中取出一条叼在嘴里，盒子递向学姊。

    「学姊，要不要来一根。」

    「这个嘛，好啊。」

    月之木学姊浅浅轻笑，从盒中抽走一根。

    「──别看我这样，我可是个自认稳操胜算的烂女人。」

    「喔。」

    学姊把香菸糖夹在指间，像是抽菸般用双唇叼着。

    「早在小鞠告白之前，我就知道她喜欢慎太郎了。但是我认定那孩子不会有所行动，最终只会留下酸甜的回忆而收场。」

    学姊刻意夸张地耸了耸肩。

    「别误会喔，我最喜欢小鞠了。不过我心里一定看轻了那孩子。就异性来说，是我比较接近慎太郎。我觉得我不会输。」

    「哎……毕竟结果也真是如此。」

    学姊斜过眼，视线从眼镜镜片的边缘看向我。

    「合宿的那天晚上，如果小鞠没有鼓起勇气，我和慎太郎就那样继续彼此误会下去的话，也许之后的结果就不同了。」

    「这应该……」

    话说到一半，我支吾其词。

    ──在学长眼中，小鞠是他应该保护的柔弱对象。

    那从某种角度来说并没有错，但是可爱的学妹比想像中更强悍一些。

    「……就结果而言，我觉得我像是把小鞠当作垫脚石，才得到了幸福。」

    「所以学姊故意留给他们独处的时间？」

    残留在月之木学姊心中的罪恶感。

    我隐约能够理解。不过就如学姊所说的，人际关系上只要出了点差错，会怎么演变还很难说。

    长年的心意也有可能无法实现。最近我总是撞见这种场面。

    「……老是鸡婆的话，总有一天会被别人抢走喔。」

    听了我真心诚意的忠告，她回以一如往常的戏谑笑容。

    「到时候我就再一次把那家伙迷得神魂颠倒吧。毕竟我已经十八岁了。」

    月之木学姊咬碎了夹在指尖的香菸糖。

    学姊笑了好半晌后，突然间面露不安的表情，视线投向校舍。

    「……不过，还真的有点慢吧。」

    「那不也是你早就默认的吗？」

    「终究还是有程度之分嘛。」

    咦～……这个人还真任性。虽然我本来就知道。

    「我打电话给社长，问问看状况吧？」

    「这样子感觉好像在怀疑他，感觉会很差吧？所以──」

    学姊摆出一副哥儿们的态度，把手肘搁到我肩膀上。

    「温水，你去帮我偷看一下状况吧？」

    ……这个人还真的很任性。

    ◇

    黄昏时分的西校舍。

    倾斜的阳光自窗口投入室内，将走廊染成一片橙红。

    每个房间似乎都已经完成了石蕗祭的撤场，四周已经没有人踪。

    文艺社当作会场的教室也几乎已经收拾完毕，只差撕下墙面上的展览海报。

    我抵达目的地的教室，往里头一看，只有小鞠一人。不知在何处错过了，一路上都没见到社长。

    原本打算折返，但见到小鞠的样子让我停下脚步。

    小鞠独自一人，在黄昏的教室中凝视着墙面上的展览。

    先是这么看了好半晌，最后小鞠心意已决般走向墙面，伸出了手。

    她踮起脚尖还是差一点构不到。改成单脚站立又垫起脚尖，指尖依然掠过空中。

    我走进教室内，从小鞠头顶上伸出手。

    「温、温水……！」

    「小鞠，这个可以拿下来了吧？」

    小鞠微微点头后，我小心别撕破纸张，把海报取了下来，高举在她面前。

    「我自己也觉得做得很漂亮，要扔掉还真可惜。」

    「又、又不是你做的。」

    小鞠小声吐嘈后，转头看向沉浸在夕阳余晖的教室中。

    我也跟着投出视线，无人的课桌椅排列到教室的另一头。

    「……结、结束了。」

    话语自小鞠口中流泄而出。

    我原本想说些话，但是什么也没浮现脑海，就这么沉默着。

    换作社这时大概就能说些体贴的话吧。

    这种时候，那个人会露出有些为难的表情，选出为对方好的言词。

    「话说社长有没有来？他刚才应该来拿月之木学姊的书包。」

    「刚、刚才来过，已经回去了。」

    看来我真的和他错过了。我小心避免折到纸张，将一张张海报叠在桌面上后，视线飘向时钟。

    「我差不多该回去了，我得帮忙把榻榻米装上车。」

    小鞠没有回话，只是凝视着重叠的海报纸。

    不知怎地有种难以离去的感觉，我开口问道：

    「和社长聊过了吗？」

    ……我为什么会问这种事？

    我心中慌乱，小鞠一脸诧异地看向我。

    沉默带来尴尬。我辩解般连忙接着说：

    「那个，因为以后能和社长慢慢聊的机会也会变少嘛。所以说，那个……」

    小鞠在叹息中点头。

    「我、我有，好好道谢了。」

    「是、是喔。我也一直受到学长照顾，得跟他道谢才行。」

    「温、温水，明明是最近，加入文艺社的吧。」

    哦，这家伙想用入社资历来压我吗？

    我双手抱胸，摆出得意表情。

    「其实，在纪录上，我是你的前辈喔。因为我在参观第一天就露面，就连自己已经加入都没注意到。」

    「是、是我把幽灵社员从坟里挖出来的，你忘了？」

    「原来我是土葬喔。」

    ……七月的下课时间，突然找我搭话的形迹可疑的女生，就是小鞠。

    感觉好像只是最近的事，但也好像已经很久远了。

    「小鞠是四月开始来文艺社的嘛。来参观的新生有多少人？」

    「我、我第一次去，就是参观期间的最后一天。只、只有我。」

    小鞠眯起眼睛，眺望窗外。

    暮色笼罩的天空色彩渐渐加深，愈来愈暗。

    小鞠的双手十指交错，互相紧扣。

    「……我、我加入文艺社，真、真的很开心。真、真的很感谢学长他们。」

    分不出是自言自语，还是想说给我听，她迳自说下去。

    「社、社长也和我说谢谢。他说，文艺社能办成这样的活动，多亏有我。」

    「……很好啊。」

    「嗯、嗯。」

    我从坟里被挖出来至今三个月。

    学长他们和小鞠三个人度过的时光，想必平稳和煦如春阳。

    接纳我们加入之后，稍微有所改变的这段日子，小鞠究竟是怎么看待的呢。

    但是，两人总有一天必定会离去，如果我们没有来的话──

    独自一人坐在社办中的小鞠身影浮现脑海。

    「……学、学长他们，马上要退社了。」

    「是啊，也许之后也会愈来愈少来社办。」

    我应声回答，小鞠缓缓点头。

    「过、过完年，为了准备考试，连学校都会很少来，等到大学考完……就、就要毕业了。」

    明天起就是十一月了。

    当期末考的考卷发回来，第二学期也要结束了。一旦开始计算剩余的时间，就让人不由得心慌。

    「就、就这样渐渐地，愈来愈少和社长见面，社、社长在我心里面，会变得愈来愈淡，感觉有点讨厌……」

    她最后用几乎听不见的声音说完，垂下脸，浏海盖住了她的眼睛。

    ──如同无法阻止夕阳西斜，对社长的心意也会渐渐转变为回忆。

    小鞠一定是对此感到寂寞吧。

    「……那样也没关系吧。」

    我这次像是告诉自己般喃喃说道。

    小鞠皱起眉头，瞪向我。

    「什、什么没关系……？」

    「该怎么说，虽然我不喜欢时间会解决一切这种说法，但我感觉也有些事情，不随着时间过去是不会结束的。」

    「你、你又没被甩过。」

    咦……被甩过也能分资历吗？

    要这样比的话，我曾经被没有喜欢上也没告白过的对象甩过喔。

    「温、温水说的话，我有点懂，可是──」

    小鞠坐到桌子上。

    「只、只是等待一切结束，而一直藏在心里也很难过。今、今天稍微把心情说出口，感觉好多了。」

    ……？刚才这句话是什么意思？

    说出藏在心里的心情，觉得轻松多了──

    「你该不会又告白了一次吧？」

    「嗯咦！？怎、怎么可能。」

    太好了。社长用不着连续甩掉同一个女生。我松了口气。

    「只、只是问他，有没有可能，喜欢上我。」

    小鞠有些尴尬地把玩着指尖。

    「什么意思？」

    「我问他──如、如果没有月之木学姊在，会不会喜欢上我。」

    啥！？这家伙，怎么突然出这招。

    我强忍住想逼问她的心情，缓缓深呼吸。

    「然后呢？社长怎么回答的？」

    「……社长他，很温柔。」

    小鞠只是这么说，落寞地笑了笑。

    那笑容是小鞠绞尽全力的逞强，西斜而微暗的夕阳遮蔽那份心情。

    因为无论得到什么回答，一切都早已结束了。

    不管要称之为安慰或场面话。

    即便是社长的温柔，仍有如柔软的尖刺在小鞠的心中留下无数伤痕──

    我默默地坐在小鞠旁边的座位，小鞠嗫嚅道：

    「如、如果我当初不告白，会不会，有其他未来？」

    小鞠那微微泛红的发丝，在晚霞的光芒照耀下缓缓摇曳。

    我不禁看呆的同时，不置可否地点头。

    「……也许吧。」

    其他的未来。在那个世界的小鞠身旁，究竟站着什么人，又有谁不在场？

    小鞠默默沉思了好半晌，最后断断续续地说起：

    「我、我虽然喜欢月之木学姊也在场的，三个人的时光。可是，合、合宿的时候，我觉得一切都毁了，也没关系。所、所以说，只、只有漂亮的回忆留下来……好像不太对。」

    小鞠离开桌子，就这么背对着我，放在背后的双手指头勾在一块。

    「明、明知道这样，社长还是接纳了我，包含我惹人讨厌的地方。」

    背对着几乎隐没的夕阳，小鞠转身面对我。

    「──喜欢上社长，真是太好了。」

    小鞠的眼眸透出率直的笑意，我不知为何一瞬间屏息。

    「嗯，这样啊。」

    我好不容易挤出这句话。

    小鞠害臊地微笑，对我点头。

    这时，小鞠像是突然察觉般，慌慌张张地开始揉捏自己的衣角。

    「我、我对温水，在讲什么啊……」

    「哎，你有话想说的话，我很适任啊。反正你也没几个朋友。」

    我下了桌子，装模作样地看向手表。

    「完全忘了学长他们还在等，我得快点过去。」

    「我、我也去……」

    离去时，我转身看向教室，小鞠也同样转身，微微低头行礼后，在走廊上快步离去。

    我也对教室行礼，小跑步到小鞠身旁。

    小鞠瞄了我一眼。

    「社、社长和月之木学姊，都信任我，才把文艺社托付给我。所、所以我也想，回应他们的期许。」

    「石蕗祭是因为有小鞠才办起来的啊。我觉得你已经很努力了。」

    小鞠左右摇头。

    「这、这次是有大家帮忙。下、下次我要，一个人办到才行──」

    小鞠深深吐气，再次重复。

    「如、如果办不到，就、就守不住文、文艺社。」

    对学长姊的感谢，以及承接社团的责任感。

    有动力虽然不是坏事，但我总觉得不太对劲──

    「……是喔，加油啊。不过还有我们在，不要太勉强自己。」

    「谢、谢谢你，温水。可、可是……」

    小鞠莫名坦率地道谢后，告诉我别担心似地微笑。

    「我，没问题。」

    小鞠的笑容澄澈得教人悲伤。

    该如何看待她的笑容，我直到最后都没想明白。

