post/Novel/败犬女主/003_第三卷.html
<div id="outline-container-1-7" class="outline-3">
<h3 id="org-title-1-7"><span class="section-number-3">1.7.</span> Intermission 兄妹</h3>
<div class="outline-text-3" id="text-1-7"><p>午后的石蕗高中校舍后方。</p><p>市立桃园国中2年3班，权藤亚沙美──绰号小权，正从友人的肩膀上方探头看向相机的液晶画面。</p><p>上头映着友人的哥哥，温水和彦的生活照──不，是偷拍照。</p><p>她的朋友温水佳树正心满意足地持续审视这些照片。</p><p>小权撕下一口彩虹棉花糖，送到佳树的嘴边。</p><p>「这不是拍得很漂亮吗？话说小温，不去见你哥哥真的好吗？」</p><p>小温──佳树张嘴吞下棉花糖，面露融化般的陶醉笑容。</p><p>「就是因为佳树没有现身，才能拍到兄长大人自然的表情。你看，小权。比方说这张，吃乌龙面的时候呛到咳个不停！稀有度SSR！」</p><p>「是喔～很好啊。」</p><p>小权这么说着，撕下棉花糖黄色的部分。</p><p>……朋友佳树是个兄控。至少在小权眼中看起来是如此。</p><p>不，看起来程度似乎更在那之上，但是既然世上有兄控这便利的名词，就先归于那分类比较好。</p><p>「好啦，最重要的目的达成了吧？那就早早去下一个地方吧。」</p><p>佳树没有回答，一声不吭地凝视着数位相机的画面。</p><p>那是一身白衣的女学生把团子串举到兄长大人眼前的照片。</p><p>「……呐，从小权的角度来看，兄长大人和八奈见学姊怎么样？」</p><p>「八奈见学姊就是照片上那位，很漂亮的美人？」</p><p>撇开幽灵的打扮不谈，确实是个惹眼又活泼，看起来就很有异性缘的女生。</p><p>小权将友情与现实放在脑中的天秤两侧衡量，思索如何回答时，佳树继续说道：</p><p>「……佳树今天原本打算要确认两人间的关系。」</p><p>佳树切换数位相机上的图像。</p><p>随后显示在萤幕上的是头发只有一边绑起的娇小女生。</p><p>自微微垂着的脸庞向上投出的视线，想必会刺激男生的保护欲。</p><p>「但是到了这个节骨眼，小鞠学姊开始急起直追。兄长大人个性温柔，也有可能被让人不禁想守护的女生所吸引。此外，还有另一人──」</p><p>至今佯装冷静的佳树，这时皱起眉头。</p><p>「学生会的马剃学姊从死角杀了出来。女仆装加上猫耳，正中兄长大人的好球带。二次元和三次元加总起来有七十二张图片，事实非常明显。」</p><p>友人兄长的性癖突然被公布。</p><p>「与发自内心思念兄长大人的女性，慢慢培育爱情……在这过程中突然加进猫耳女仆，在佳树看来简直莫名其妙。既然这样佳树干脆──」</p><p>……干脆要干嘛呢？</p><p>小权察觉了不好的气息，撕下棉花糖的红色部分，放进佳树口中。</p><p>佳树慢慢咀嚼着砂糖制的棉花。</p><p>小权试着转移话题，把导览手册摆到佳树面前。</p><p>「小温，比起这个，我们快点去柔道社的摊位吧？要举办重量分级制的女装选美喔。」</p><p>「……可以是可以啦。原来小权喜欢这种的啊，好意外。」</p><p>「男人不就是个头愈大愈有魅力吗？」</p><p>「个头愈大愈好……？」</p><p>佳树不知该做何感想，对着朋友温柔地点头。</p><p>「小权的嗜好满少见的呢。不过佳树觉得那样也很好喔。」</p><p>……友情与真心话。</p><p>小权在脑海中短暂衡量两者的价值后，面露笑容点头。</p></div></div>
