post/Novel/败犬女主/003_第三卷.org
** ～第四败～ 来讨论责任归属吧

    石蕗祭结束后过了三天。

    祭典余韵已经完全散去，冬季气息开始若隐若现的放学时间。

    我在社办与小鞠面对面。

    「那么小鞠，从头再来一次。」

    小鞠点头后，开始念出手机上的文字。

    「我、我、我！我是、文、文艺、社长……小鞠！」

    好不容易说到最后，小鞠面露阳光笑容，擦拭额上汗珠。

    「我、我成功，念到最后了！」

    真的算成功了吗……？

    我咽下了险些脱口而出的话语。

    这种事情，从细微的成功经验开始累积最为重要。

    「嗯，愈来愈流畅了。照这样的话，周末的社长会应该没问题吧。」

    我不负责任地说完，坐到椅子上摊开书。

    「可、可是，我还没自信，在其他人眼前，说话。」

    大概还不满意吧，小鞠呢喃嘟哝。我把书签夹进书中，阖起书本。

    ……从刚才开始小鞠就在练习的，是本周末在社长会上的自我介绍。

    屋漏偏逢连夜雨，本次轮到文艺社要做活动报告。

    「如果你不愿意的话，我可以代替你出席。」

    「那、那样不行！」

    也许是因为自己的声音大得出乎意料而吃惊，小鞠垂下脸。

    「一、一定要我来做才可以，所以……」

    她小声说完，无力地坐回椅子上。

    ……就算用最委婉的说法来讲，小鞠不擅长和不熟悉的对象说话。

    而且社长大多数都是二年级生。在初次见面的学长姊众目睽睽之下，我不认为小鞠有办法正常开口。

    「不然至少把活动报告这部分交给我好了。」

    「那、那样子，就没有意义了。」

    原地打转的问答，不知是第几回了。

    既然她接下了这职位，大概已经有觉悟要站到众人面前。可是──

    「社长会就在这周末喔。只有这次找人代理也没关系吧？」

    小鞠表情紧绷，就要反驳的瞬间，社办的门粗鲁地被打开。

    「──你们两个，吵架就到此为止。一切原委我都知道了。」

    这时八奈见现身。她把书包沉沉地摆到桌面，坐到椅子上。

    「八奈见同学，你都听到了啊。」

    「啊，抱歉。我只是顺应气氛随便讲而已。你们在聊什么？」

    啊啊，真是的。这时候还徒增麻烦。

    我解释了来龙去脉后──

    「是喔，那就来练习啊。」

    她话说得简单。

    「已经在练习了。但是不习惯面对人的部分没办法马上治好，所以在讨论要不要找人代替──」

    「你的问题就出在这里啦，温水。」

    八奈见无可奈何似地耸肩。

    「新社长正拼了命在努力，你为什么偏偏要讲成这样啊～？对吧？小鞠。」

    小鞠见到有人附和，立刻深深点头。

    「你、你就放他一马。温、温水本来就是，这种程度的男人。」

    「也对啦，毕竟是温水～」

    这两个家伙，不知何时变得稍微熟一些了。

    八奈见的上半身对着小鞠前倾。

    「那就在人前练习，先习惯吧？傍晚时的丰桥车站前怎么样？」

    也太斯巴达了。

    「如、如果没人看见的话。」

    小鞠也不服输地提出难题。八奈见一手握拳敲在掌心上。

    「明天是石蕗祭的补假对吧？我有个好点子，大家一起出去玩吧？」

    「好、好点子……？」

    小鞠像提高戒心的仓鼠般缩起肩膀。

    「嗯。虽然还没想到，总之交给我。」

    八奈见乐观地说完，一面哼着歌一面把玩智慧型手机。

    咦……虽然意愿不高，但想必我也一定得跟去吧。

    难得的假日要出门是很麻烦，不过为了文艺社，那也没办法。

    「呃～既然小鞠也很有干劲──」

    啊，小鞠正用千百个不情愿的表情看着我。一直盯着我瞧。

    意思就是要我拒绝吧。不过，这种时候的八奈见很难缠喔……

    「哦，明天天气也不错耶。那你们从早上就要把时间空出来。」

    「啊，好的。我知道了。」

    我决定不要违逆她。

    ……所以说小鞠，你就别看了。

    ◇

    仰望蓝天，绵羊般的无数小块云朵排列在空中。

    我和八奈见、小鞠三人利用石蕗祭的补假，造访了丰桥市的综合动植物公园。

    根据八奈见所说的「好点子」，习惯面对人前要从动物做起。即让小鞠对动物练习说话的计划。

    我们在动物园绕了一圈，现在来到了动物园的喂食区。

    放养的绵羊充满了真实感，站在眼前的存在感十足。

    我递出牧草，绵羊便悠悠咀嚼。好真实。

    「哦～温水，绵羊好像很喜欢你耶。」

    八奈见和绵羊保持距离，喀嚓一声拍照。

    「是饲料的效果啦。你看，所谓的被动物喜爱，要像那样。」

    我手指示意之处，小鞠被好几头绵羊围住。

    应该说，她好像还被绵羊挤来挤去……

    「温水，你不去救她吗？」

    「真正的绵羊其实很大只，而且很有魄力耶。瞳孔还是横向长条状的。」

    「啊～很多人到动物园都这样讲。」

    八奈见缓缓靠近绵羊，让手掌埋进羊毛中。

    「呜哇，羊毛好暖和。」

    「不过这样算得上练习吗？感觉只是单纯在玩而已。」

    我们只是来看大象亲子，还有守候小熊猫站起来的瞬间，根本没在练习。

    不理会我的担忧，八奈见笑得爽朗。

    「小鞠这阵子情绪一直都很紧绷吧？我想说让她稍微转换个心情，呼吸一下不一样的空气比较好。」

    「就那家伙的个性，应该比较想窝在家里吧。」

    「烦恼的时候一个人独处就容易想太多嘛。小鞠或我这种纤细的女生常常会这样。」

    纤细的女生……这是在等我吐嘈吗？

    我迷惘时，绵羊远离我们而靠向小鞠。

    「温水，小鞠她没问题吗？她是不是快被绵羊逼到墙边了？」

    「小鞠自己说想摸摸看可爱小动物，才带她来这区的。打扰她不太好吧。」

    不知不觉间，所有的绵羊都聚集到小鞠身边了。

    像是想逃离要抢夺饲料的绵羊般，小鞠高举起双手。

    ──这是下策。不快点把饲料交出去，绵羊只会更加兴奋。

    「小动物……小鞠想摸的会不会是兔子或天竺鼠之类的？附近就有能摸兔子的地方喔。」

    是这样吗？我再度看向园内地图，能和兔子近距离接触的区位就在隔壁。

    ……原来如此，走错地方了。

    我自园内地图抬起脸，发现小鞠即将被毛茸茸的绵羊群给淹没。

    我想着她还是老样子，只有惨叫声特别可爱，走上前去救援。

    ◇

    虽然我救小鞠脱离了绵羊群，但小鞠的心情迟迟没好转。

    「冷、冷血的家伙。你、你刚才对我见死不见救吧……」

    「这不能怪我啊。那些家伙的瞳孔是横的长条型耶。」

    而且最后还是救你了，希望你懂得感恩。

    话虽如此，今天出来这趟也是为了慰劳小鞠。我安抚着小鞠，一起逛可爱动物区的过程中，她的心情也渐渐恢复。

    八奈见走在我和小鞠中间，摊开园内地图。

    「果然看到马来熊，心情就会嗨起来耶。好啦，接下来要去哪里？」

    鸵鸟和小爪水獭都已经攻略完成。那么剩下的就是──

    「夜行动物馆怎么样？非洲睡鼠很可爱喔。」

    「那、那里当然是要看蚁熊。真、真没眼光。」

    我和这家伙果真兴趣不合。

    八奈见的指头在我脸前方左右摆动，嘴里说着「啧啧啧」。

    「温水，这种时候就该女士优先。小鞠，你有没有特别想去哪里？」

    「呜呃？我、我那个……想去植物园。」

    八奈见纳闷地歪着头。

    「植物园喔～在那边就算看到果子结实也不能吃喔？没问题吗？」

    没问题。

    我和小鞠默默地用力点头。

    ◇

    植物园坐落在综合动植物公园的西北角。

    在户外的游客步道闲晃时，小鞠环顾四周。

    「话、话说，八奈见跑去哪里了？」

    「八奈见同学说她正在减重，所以跑去买点心了。」

    「唉？什、什么意思？」

    「在她的观念中，增加用餐的次数似乎就会瘦下来。是什么原理你就别在意了。」

    「呃、呃……是、是这样喔。」

    就是这样。你愿意接纳，我也很高兴。

    这时我忽地抬起视线，山雀飞在树林间。

    「平常我都去温室，不太会到这附近，不过这里感觉满幽静的呢。」

    「植、植物园的户外，很安静，所以我还算喜欢。」

    就十一月而言，阳光十分温暖宜人。

    小鞠走过石砖，脚步悄悄地踩着节拍。

    「椿树开花了耶。那不是冬天的花吗？」

    「那、那是山茶花。」

    奇怪，是不一样的花喔。小鞠傻眼地看着我。

    「完、完全不一样吧。你、你看，叶子的形状，还有花瓣的位置，之类的。」

    完全搞不懂。论分辨仓鼠我还有点自信就是了……

    我望着路边的秋玫瑰，漫无目的地走着的时候，小鞠突然停下脚步。

    「那、那个……可、可以陪我，练习吗？」

    「要在这里练吗？」

    「嗯、嗯……我、我想把难度，拉到比社办高一些。」

    小鞠指向树荫下的长椅。

    确实平日的植物园游客稀少，要练习也不影响别人。

    我听话地坐在长椅上，小鞠从口袋中取出变得皱巴巴的纸条。

    「那、那我要，开始了。」

    小鞠站到我面前，清了清嗓子。

    「我、我是，文、文艺社的、新任、社长。我、我叫，小鞠知花。请、请多多、指教！」

    说到最后，她猛然吐气。

    「怎、怎么样……？」

    「咦？喔喔，和之前相比有进步啊。」

    「是、是喔？」

    小鞠表情欣喜，坐到长椅的另一侧。

    「休、休息一下。」

    ……比之前有进步是真的。虽然是真的，不过……

    「小鞠你对我或八奈见就能正常讲话吧。为什么练习就没办法？」

    「因、因为，正式开会，会有很多不认识的人。光、光是想像，就觉得快昏倒了……」

    小鞠不知不觉间紧紧捏住纸条，她连忙把皱褶拉平。

    「还、还有活动报告，那个也要练习才行。」

    小鞠盯着手上的纸，碎碎念似地开始念诵。

    ……我在她身旁，仰望头顶上的树枝。

    自叶片的缝隙间见到的空中云朵，高得彷佛远在天边，夏季的气息荡然无存。

    三年级生离开，文艺社剩下四位一年级生。

    虽然还没有真实感，坦白说我也觉得不安。

    ──风拂过枝头的声音响起。

    彷佛在回应小鞠的念诵声，鸟啭轻鸣。

    在平稳到不可思议的气氛环绕中，我看着小鞠那心事重重的侧脸。

    回想起来，小鞠这阵子总是摆着这副表情。

    学长和学姊把文艺社托付给小鞠。

    而我被托付的，本应是扶持小鞠。尽管如此，我在小鞠昏倒之前，什么事也办不到。

    ──傍晚的教室中，小鞠独自一人踮着脚，伸长了手。

    不知为何，那一幕掠过我的脑海。

    想像中的小鞠总是孤单一人。

    明知无法触及，却总是不停伸长手。

    「……我看活动报告还是我来吧。」

    话语脱口而出。

    小鞠身子倏地颤动，抬起脸。

    「我、我就说了，我、我来……」

    「社长会就在后天了喔。」

    近似焦虑的感情。

    那对象肯定并非小鞠──

    「我、我知道，可、可是……」

    「目前这样再怎么说都不可能。我也不擅长这种事，但是你可以让我稍微多帮一点忙吗？」

    小鞠似乎迷惘着，就在她要开口的瞬间，我的话语盖过了一切。

    「活动报告就只是念讲稿而已，你就别勉强自己，交给我──」

    说到这里，我终于察觉自己的错误。

    小鞠的双眼陷入阴影。

    「为、为什么……口口声声，都说不、不可能？」

    小鞠注视着讲稿，嗓音彷佛用尽全力才挤出。

    「不是，我不是那个意思……」

    「虽、虽然对温水很简单，我、我也努力在练习，也渐渐、有进步……」

    小小的背影开始颤抖。

    「我不是在否定小鞠做过的努力。我也知道你当上社长正充满干劲，但是你可以更──」

    「我、我才不想当，什么社长！」

    小鞠飞快站起身。

    「我、我一直都用社长，来称呼玉木学长，好不容易好像能变成回忆了，结果现在，我、我却被叫做社长，感觉脑袋里面，什么都搞不清楚……」

    小鞠垂着脸，泪水落在脚边留下小小的水渍。

    每当那水渍向外扩张，小鞠的身影似乎就随之缩小。我顿时产生这样的错觉。

    「……小鞠，如果当社长对你负担很重，大家可以再一起讨论。」

    「就、就只有我能当不是吗！」

    小鞠呐喊。

    那悲痛的嗓音，让我无言以对。

    小鞠的肩膀剧烈起伏了好半晌，最后转过身迈步离去。

    当我为了追上她而站起身时，小鞠背对着我大喊：

    「不、不要跟过来！」

    明确的拒绝。这句话将我的双脚钉在原地。

    直到小鞠的身影从我眼前消失为止，我一动也不动，一直呆站在原地。

    「久等了～原来温水你在这里啊。」

    一如往常的开朗声音，拉回了我的意识。

    我彷佛大梦初醒，看向八奈见的脸。

    「八奈见同学。那个，其实……」

    「奇怪，小鞠跑哪去了？」

    八奈见一手拿着吉拿棒，对四周左顾右盼。

    「……抱歉，我搞砸了。」

    我想低头道歉，却无力地瘫坐在长椅上。

    八奈见讶异地看着我，然后坐到我旁边。

    「你好像很少这么消沉呢。」

    八奈见啃着吉拿棒，抬头仰望天空，觉得眩目般眯起眼睛。

    「没有啦，那个……抱歉，我……」

    「难以启齿就不用说了。有什么我能帮上忙的？」

    我默默地摇头。

    八奈见低语「是喔」，又咬了一口吉拿棒。

    ……不知过了多久。

    我为了逃离阴郁思绪而闭起的眼睛，缓缓睁开。

    天空依旧明亮如常，点点阳光穿过树叶隙缝洒落地面。

    八奈见已经回去了吧。

    我这么想着，转头看向一旁，却见八奈见仍静静地坐在长椅上。

    注意到我的视线，八奈见对我投出一如往常的笑容。

    不知为何，我觉得想哭。

    ◇

    补假日过去，前往综合动植物公园的隔天。

    上课时间平凡无奇地流逝，到了班会时间。

    甘夏老师拍落沾在手上的粉笔灰，扯开嗓门。

    「好啦～宣布事项就这些。老师要工作到很晚才能回去，你们就好好享受放学后的自由时光吧。好，解散！」

    班上的同学们三三两两地一面交谈一面起身。

    我则是坐在位子上，沉浸在思绪中。

    才刚发生过那种事，要去社办实在很尴尬。话虽如此，就这样继续苦思，也无法解决任何问题。

    迷失在思考的死胡同时，一股轻柔的花香将我环绕。

    熟悉的背景音乐在脑海中开始播放。

    「温水，你好像有烦恼？」

    出乎意料，向我搭话的是姬宫华恋。

    光采夺目一如往常。那眩目的身影让我不禁眯起眼睛。

    「咦……什么……？」

    「用不着全部说出口，就让你的姬宫华恋一语道破吧。」

    姬宫同学把指尖按在额头，摆出沉思的模样。

    「那个，我也不是──」

    姬宫同学那双大眼睛倏地闪亮，将指头指向我。

    「简单说，你肚子饿了吧！」

    「不，其实我不饿……」

    「奇怪了～换作是杏菜，这样大概都会猜中的说～」

    别把八奈见和我混为一谈。

    「那个……姬宫同学，你找我有事吗？」

    她蹲下身子，两只手肘压在桌面上。

    「我在找温水和杏菜的共通点。为什么你们两个会成为朋友呢～」

    我在教室中寻找八奈见，但是没见到她的身影。

    姬宫同学为什么要问这些啊。坦白说，我现在没有力气应付她……

    我畏畏缩缩地选择言词后回答：

    「因为那个……我们同样是文艺社的。」

    「哼哼。我早就看穿了，早在杏菜加入文艺社之前，你们就认识了。」

    姬宫同学把上半身压在桌面上，抬起视线看向我。

    「根据我的观察，她和你的情绪起伏，似乎隐隐约约有关联。」

    姬宫同学说出了有点恶心的话。

    「只是偶然啦。况且为什么你会在意这种事？」

    「杏菜今天感觉怪怪的。既然好友有事，当然会想搞清楚原因吧。」

    八奈见看起来不太对劲，肯定是因为她也对昨天的事情放心不下吧。

    话说回来，原来好友设定不是八奈见的妄想啊……

    「杏菜刊登在社刊上的小说，就是在写你吧？」

    「咦？什么？」

    话题突如其来地飞跃了喔。

    八奈见的小说主题是品尝便利商店的热食，那和我有什么关系。

    「我是说小说中登场的同班同学啊。杏菜写的小说就是所谓的私小说吧？」

    「那只是以第一人称的视角描述，文中内容和现实无关啦。」

    「是吗？」

    如果第一人称作品都是作者的亲身体验，那我肯定是个万人迷。

    ……至少应该不会伤害社团的伙伴，放任她自己去面对难题。

    当我思考该怎么说明而迷惘的时候──

    「华恋，久等了～」

    八奈见以一如往常的轻松态度现身，姬宫同学笑着站起身。

    「等你好久了～等到都变成幽灵了啦。」

    「抱歉抱歉──啊，这不是温水吗？今天不去文艺社吗？」

    「呃……」

    我支吾其词，八奈见表情严肃地注视着我。

    「华恋，抱歉。今天的购物，你还是和草芥两个人去吧。」

    姬宫同学面露惊讶神色，视线在我和八奈见之间游移。

    「如果你有事要找温水，我就先等你们聊完吧？」

    「不用了，没关系。感觉好像会很花时间。」

    「瞭解～那就明天见。」

    姬宫同学与八奈见轻轻击掌后，对我使了个眼色，走出教室。

    ……没人问过我的意见喔。

    我默默地旁观事态发展，最后八奈见手扠腰对我说：

    「温水，借一步说话？」

    ◇

    文艺社活动报告　～秋报　八奈见杏菜《绝对不放弃，直到说出口》

    今早的我和过去有点不一样。为了今天一定要向他道早，事先设计了万无一失的计划。

    在比平常更早的时间离家，在上学路上的7-Eleven用餐区严阵以待。过去总是在我结帐时加买热食，或是请店员加热热狗的时候，他就先走远了。

    所以我最终得到的结论是──烤鸡肉丸饭团。

    因为烤鸡肉丸饭团只要结帐就能吃，见到他的身影也能立刻追上。

    内含软骨的烤鸡肉丸与甜辣酱和辣椒美乃滋的搭配风味绝佳，特征是用不着加热也不失美味。

    而我同时点的热咖啡欧蕾则是连奶泡都很美味，最近令我为之沉迷。

    听着咖啡机磨豆的声响时，有人排到我身后。

    「奇怪？A子同学，原来你会喝不甜的饮料喔。」

    搭话的是同班的男生××。

    嘴巴恶毒，开口闭口尽是让人不开心的话。

    拿在手中的杯子装的是冰咖啡。真可怜，看来他不知道咖啡欧蕾的美味之处。

    我不理会××，迳自眺望窗外。

    我吃了一惊。因为他正在十字路口和朋友等红绿灯。

    因为我比平常更早离开家门，完全松懈了。

    我想打开咖啡机的保护盖，但是打不开。机器为了安全而上锁了。

    我踱着脚等候，直到哔哔声响起。咖啡欧蕾完成了。

    我打开保护盖，取出杯子再封上杯盖就完成了。

    恰巧这时灯号转为绿灯。只要加快步伐也许还追得上。

    我急急忙忙地要走出自动门时，又同样慌张地回到店内。

    没错，我忘记放砂糖了。

    ××朝着我扔出了某个东西。我在空中接住后，发现那是砂糖。他大概注意到我没加糖了吧。

    但我还是回到了用餐区。

    「A子同学，你要的不是砂糖吗？」

    我一语不发，打开了咖啡欧蕾的杯盖。

    ××终究不会理解。

    咖啡欧蕾要加两条糖包。这便是我的坚持……

    ◇

    在我眼前，刚做好的炒乌龙面正冒出蒸气。

    我在学校附近的乌龙面店，与八奈见并肩而坐。

    「为什么我们两个会叫炒乌龙面……？」

    刚才她要我借一步说话，我还以为她要对我说教，却带着我来到乌龙面店。

    听了我理所当然的疑问，八奈见回以「我开动了」。

    「啊、嗯，我开动了。」

    「在开始用餐前，有个重大事件要告知温水。」

    八奈见把筷子插进盘子里，豪爽地夹起一团炒面。

    「这两个月，我成功瘦了两公斤。」

    「咦？骗人的吧？」

    吐嘈是愈快愈好。

    张大了嘴的八奈见恶狠狠地瞪向我。

    「夏天多出来的三公斤，我一个月就瘦回去两公斤喔？很厉害吧？」

    总结来说还是增加喔。

    「是很厉害没错啦。为什么你这种饮食习惯能瘦？是不是该去看医生？」

    「我就说我平常用餐有特别留意嘛。不添饭、不叫大碗。我现在过着坚守原则的节制生活。」

    语毕，她把炒面豪放地吸进口中。

    用这种减重法居然会变瘦，她以前食量到底有多大啊……？

    我们默默地吃了好半晌。在盘子空了一半的时候，八奈见放下筷子。

    「所以呢，你和小鞠谈过了？」

    「……没有。」

    我准备接受说教而紧张时，八奈见只回答「是喔」，喝了口水。

    「你没有话要说？」

    「没有啊。你该不会想要我骂你一顿？」

    我一瞬间哑口无言。八奈见叩的一声把杯子摆到桌上。

    「居然想要以挨骂来解脱，温水你这样不行喔。」

    「……也许吧。」

    我好不容易挤出这句话，把炒乌龙面塞进嘴里。

    「温水你本来就喜欢自己找麻烦嘛，就照你的方法去做啊。」

    我可不是自愿的喔。

    「昨天对小鞠说了很过分的话，我再怎么夸张也懂得反省。」

    「啊～那是温水不好。完全不懂女生的想法。」

    八奈见再次拿起筷子。

    「问题大概是出在自说自话吧。你和小鞠有好好聊过吗？」

    「讲过好几次──」

    伸向玻璃杯的手停了下来。

    我只是一味将自己的想法强加在小鞠身上。

    对于小鞠的心情，我究竟瞭解多少呢？

    「光是表达自己的心情，不算是对话啊。要让对方也说出心情和真心话才行。」

    「对方的心情……」

    这正是我不擅长的领域。凭着临阵磨枪的沟通能力，我伤害了小鞠。

    但是拿反省这字眼当借口，逃避自己犯下的过错，未免也太卑鄙了。

    我几乎再度陷身思绪的漩涡时，八奈见用笑容把我拖回现实。

    「哎，想太多也不好啦。你就多顺从自己的想法，放轻松去做嘛。」

    「现在这就是顺从想法的结果啊。」

    「只是掉到谷底一次而已啊。如果想知道从谷底爬出来的方法，可以依靠我这经验老到的行家。」

    八奈见是行家……？不过，这家伙现在仍然待在谷底吧……我猜的。

    话虽如此，唯独置身地狱时，蜘蛛丝才会垂到眼前。

    「难得有这机会，我就不耻下问吧。」

    「不要怕被讨厌。好好去思考小鞠的心情，和她沟通，然后像平常一样多管闲事吧。」

    「我这个人，也许还会再搞砸喔。」

    坐在空无一物的盘子前方，八奈见那沾着柴鱼片的嘴角得意地挑起。

    「放心，我会帮你收尸的。」

    ……看来这次应该有人帮我火葬烧个一干二净。

    我也不输给八奈见，豪爽地猛吸剩下的炒乌龙面。

    ◇

    透过路面电车的车窗，我愣愣地看着外头。

    刚才八奈见讲的一定是对的。

    事情只帮到一半，一旦觉得不顺利就想抽手。

    自以为考虑过对方的心情，却总是在伤害之后才察觉犯错。

    眺望着渐渐转暗的街景，只见一颗水滴打在车窗玻璃上，扩散为圆形。

    下一个瞬间，突如其来的大雨覆盖了城镇。

    我没带伞啊。从电车车站跑回家里淋得一身湿，或是走回家里淋得一身湿。

    「反正都会淋湿，干脆用走的比较好……」

    我决定要走回家而步出车厢时，雨势像是看准这机会般变强。

    还是用跑的吧──我这样想的瞬间，一把伞伸到我头顶上。

    我惊讶得停下脚步，见到面露笑容的佳树的身影。

    不知为何，我想逃离那眩目的表情，不由得稍微挪开视线。

    「你来接我了啊。」

    「是的。担心得跑来了。」

    我接过了佳树递出的伞。

    「奇怪，伞只有一把？」

    「因为出门的时候太慌张，忘了自己的那把伞。」

    佳树轻敲自己的头。还是老样子，真是个冒失的家伙。

    兄妹两人挤在同一把伞底下，踏上归途。

    「真亏你知道我搭那辆电车。」

    「唉嘿嘿，因为爱啊。」

    我把佳树的玩笑话当作耳边风，望向雨中的模糊景色。

    忘记带伞的一群国中女生发出喧闹的尖叫声，跑过我们身旁。

    视线下意识地追逐那些身影时，佳树伸出双手夹住我的脸，硬是转向她。

    「兄长大人，昨天发生了什么事吗？」

    「咦……怎么突然这么问？」

    「自从出门回来之后，整个人就魂不守舍。佳树也忍不住担心。」

    虽然我自认没有表现在态度上，但似乎害佳树担心了。

    「因为我让认识的人生气──」

    ……不，不对。说受伤才正确吧。

    发现自己事到如今还在言词上矫饰，有种歉疚和罪恶感。

    我没说下去，只是继续向前走，佳树稍微小跑步跟在我身旁。

    不知不觉间拉大了步伐。我连忙放缓步调，佳树便嘻嘻地笑了起来。

    「──兄长大人真的很喜欢佳树呢。」

    咦？出乎意料的一句话，让我不禁停下脚步。

    不如说兄控的是佳树吧……

    「就算真是这样，也只在兄妹之情的范围。」

    「真的吗？以前佳树学走路的时候，兄长大人总是胆战心惊地守候着佳树，深怕佳树下一步就跌倒了。佳树有好一段时间还以为兄长大人才是爸爸喔。」

    在佳树心中，我们的兄妹关系似乎相当复杂。

    「是说，佳树学走路是在一岁的时候吧？你还记得吗？」

    「是的。只有和兄长大人有关的记忆特别鲜明。」

    佳树理所当然般说得斩钉截铁。

    「在保育园也是，每次佳树一哭，兄长大人马上就会跑来。」

    「因为我是哥哥啊，很普通吧。」

    「是啊，在兄长大人和佳树之间，是很普通。」

    佳树愉快地迳自向前走。我伸长了拿伞的手，追上她的背影。

    「在国小真的发生了很多事。但是兄长大人也不和朋友玩，一直陪伴着佳树。」

    那是因为我当时没朋友。

    「升上国中的时候，兄长大人担心我而教了我许多事。手写的校内自来水地图，佳树已经做好护贝，永久珍藏。」

    我给过她那种东西？

    黑历史让我内心万分煎熬时，佳树轻轻触碰我的手。

    「兄长大人总是挂念着佳树，有时也会对佳树苦口婆心。但是从来就不曾强迫佳树接受兄长大人的想法。」

    「……因为我希望佳树能够自由自在地成长啊。」

    听了我这句话，佳树面露淘气的微笑。

    「不过，兄长大人也可以要求佳树配合你的喜好喔？」

    「饶了我吧。」

    我不由得笑了起来。

    「兄长大人终于笑了。」

    佳树面露比我开心好几倍的笑容，欣然说道。

    仔细一想，我从昨天就一直愁眉苦脸。八奈见那家伙，真亏她愿意陪伴这么阴沉的我。

    我苦笑时，佳树对我温柔说道：

    「佳树希望兄长能常保笑容。而待在笑着的兄长大人身旁，就是佳树的心愿。」

    「要一直摆出笑容吗？感觉还满累人的。」

    「因为佳树很贪心啊……那么，兄长大人的心愿是什么？」

    这问题让我不禁停下脚步。

    佳树表情认真地看向我。

    「兄长大人对佳树说，希望佳树能自由自在。那么，对兄长大人伤害的那个女生──兄长大人又希望她能怎么样呢？」

    「这……」

    浮现在心头的是，在植物园中，小鞠那拒绝旁人的娇小背影。

    当时我开口说的话，自己觉得一点也没错。

    但我选择的方法，唯独对我自己而言是条捷径。

    我当时也许是想着要去改变小鞠的想法。

    那只是一己之私罢了。

    既然同样是一己之私，我该做的是──

    我为了遮掩害臊而转开脸，轻搔鼻头。

    「……谢了。」

    「对兄长大人有帮助吗？」

    「是啊，虽然还不太明确，但我好像渐渐明白自己到底想做什么了。」

    「那真是太好了。希望兄长大人能和她和好。」

    「我会尽我所能解决的。」

    不知何时，雨已经停了。

    我收起伞，发现雨云早已逐渐散去，在乌云的缝隙间窥见明月。

    「兄长大人，月色很美呢。」

    佳树低声说完，不知为何逃也似地加快步伐，迳自向前走去。

    ……奇怪，仔细一想。

    「我有说过对方是女生吗？」

    佳树停下脚步。随后她闹脾气般瞪向我，可爱地吐出舌尖。

    「女生的直觉。」

    ◇

    隔天的放学时间。

    石蕗祭结束后，新体制下首次社长会即将召开。

    我在会议室前方的走廊上，和八奈见一起看着来来往往的学生。

    小鞠的身影还没出现在会场。

    「……结果你到现在还没和小鞠沟通喔？」

    八奈见投出傻眼的眼神，我别过视线。

    「要开口总是需要时机啊。有时候轻小说买了，也会故意先堆放一段时间。」

    「没有要读的书为何还买？」

    就是想要啊。

    「总之小鞠一经过，我会跟她好好谈。我还为此带了点心礼盒来。」

    「……什么点心礼盒，又不是拜访客户。」

    是吗？道歉的时候就该带点心礼盒，网路上的某知识家是这样写的说。

    八奈见探头看向我手中的纸袋。

    「啊，是迷你金砖蛋糕耶。真拿你没办法，我先代为保管。」

    「为什么？八奈见同学，你先不要拉我。现在不可以拆开啦。」

    这家伙是没教好的大型犬吗？

    我和她互相拉扯纸袋时，白色眼眸在我们之间放射阴郁光芒。

    「走廊上……不要吵闹……」

    「「咕啊！？」」

    志喜屋学姊的登场，让我和八奈见不由得向后跳开。

    「学姊，你怎么会在这里──」

    啊，仔细一想这个人是学生会成员啊。举办社长会是学生会的工作。

    「不好意思，有没有看到我们社团的小鞠？她预定会出席会议。」

    「小鞠……那个小女生……？」

    「是的。她不习惯这种场合，如果发生事情，可以请学姊出手帮个忙吗？」

    「帮忙……」

    志喜屋学姊不知为何先凝视着八奈见，随后深深点头。

    「男女……感情纠葛……关系……复杂。」

    并没有。

    志喜屋学姊拍了拍我的肩膀，摇摇晃晃地走进会议室内。

    她真的懂我的意思了吗……大概不能指望吧……

    刚才一直保持沉默的八奈见呢喃低语：

    「那个人，有点恐怖耶。」

    你的评语可以更委婉一些。毕竟是学姊。

    ……开会时间愈来愈近了。要出席会议的学生们鱼贯走进会议室。

    交杂在这群人之中，娇小的女学生就是小鞠。我跑向她，小鞠吃惊地停下脚步。

    「小鞠，先等一下。」

    「怎、怎样……？」

    小鞠抱着一叠纸，抬头对我投出畏惧的眼神。

    「呃，那个……我想为之前的事情道歉。」

    「接、接下来就要开会了。之、之后再说。」

    小鞠抛下我，走进房内。

    「哎呀，你被甩了呢。小鞠气炸了耶。」

    八奈见大方咀嚼着点心，耸了耸肩。

    「……八奈见同学，你为什么吃起来了啊？你把点心礼盒拆开了？」

    「没关系啦，只吃一个而已。」

    「啊～啊，你也先问一声──」

    这时，小鞠畏惧的表情掠过脑海。

    让小鞠露出那种表情，那已经超越点心礼盒的范畴了。

    该不会八奈见就是想告诉我这件事，才擅自吃起点心……？

    「怎么啦？想哭可以到我怀里哭喔？」

    八奈见嘴角沾着蛋糕屑，手拿着第二包迷你蛋糕，歪着头问。

    ……嗯，只是我想太多。

    在我们交谈的时候，会议室的门在我们眼前关闭。

    社长会开始了。

    ◇

    会议开始之后过了十五分钟。

    站在房间前方竖起耳朵倾听，可以大致听见里面的动静。

    学生会的报告结束，各社团的活动报告开始了。差不多轮到文艺社了。

    我心情正紧张的时候，耳边传来窸窣声响。

    八奈见正把手伸进装点心礼盒的纸袋。

    「八奈见同学，这真的是最后一次了喔。我说真的喔。」

    「我知道啦。不要说的好像我是食欲妖怪嘛。」

    会议正好来到手球社的报告结束。

    『那么接下来请文艺社进行报告。』

    传来的声音是副会长马剃天爱星。

    我稍微打开门，偷偷窥看状况。

    「唉，你头压低一点。」

    八奈见的身子压在我背上。又重又热。

    我忽视背上传来的触感，把注意力放回房内状况。

    在会议室内，小鞠险些撞倒身后的折叠椅，动作僵硬地站起身。

    「我、我是，文、文艺、的、社、小、小鞠──」

    ……很好，只差一点。我不由得握紧拳头。

    小鞠短暂咳嗽，为了喝水而拿起分配在每人桌上的宝特瓶，瓶盖失手掉落。

    会议室内数张长桌围成四方形，宝特瓶的瓶盖滚过中央处。

    ──小鞠知花，完全沉默。这下不妙了。

    这时，之前只是表情空洞地站在一旁的志喜屋学姊开了口。

    「文艺社……小鞠知花……日后……请多指教……」

    学姊出手救场了。小鞠脸色苍白，点头如捣蒜。

    副会长天爱星同学的视线瞥了一眼墙上时钟。

    「那么接下来请报告活动内容。」

    「啊、好、好的……！」

    小鞠连忙想拿起讲稿，但是紧张得失手掉落。

    纸张在地面散落。小鞠再度陷入僵硬。

    副会长天爱星同学的声音响起：

    「文艺社，没问题吗？」

    「咦、啊、没有、那个……」

    「没有报告的话，请就座。」

    听了这句话，小鞠连忙俯身想捡起讲稿。

    「呃，那个，等、等一下……」

    「不好意思，时间很紧凑。那么下一位，广播社──」

    ……我不由得闭上眼睛。

    很遗憾，小鞠的挑战失败了。

    其他出席者也许感到困惑，但是说穿了，顶多也只是困惑罢了。

    只消过个两三天，就会被推向众人记忆的角落，无人再次回顾那一幕──

    但是……对小鞠来说并非如此。

    在往后的日子中，那恐怕将会成为难堪的记忆，长久留存。

    我睁开眼睛，小鞠依旧沉默地呆站在位子上。

    但是，我隐约觉得纹风不动的小鞠心中，似乎有东西即将塌陷。

    当然那也可能是我擅自如此认定。

    但是，我不愿意让这样的小鞠，暴露在众人的目光中。

    我之前把改变自己这个难题推给了小鞠。

    站在安全的地方，脑海中想的从来不是小鞠，而是自己怎么样才不会做错事。

    ──抱歉，小鞠，做错的人是我。

    下一个瞬间，我用力打开了会议室大门。

    房内视线朝我集中。

    我什么也没想，走到房内，站到小鞠身旁。

    见到我突然现身，小鞠无法置信般直盯着我看。

    当然我根本没设想过任何事。

    所以我只是凭着一股气势，劈头就这么说：

    「──对不起，我迟到了。我是文艺社社长温水和彦。」

    近似费解的气氛充斥在房内。

    天爱星同学皱起眉头，盯着手上的纸张。

    「这里的名册上没有你的名字。变更社长的手续已经完成了吗？」

    天爱星同学以严肃的表情瞪着我。

    这时，一直保持沉默的学生会长开了口。

    「手续完成与否只是细枝末节。继续报告。」

    「好的，谢谢会长。」

    我松了口气时，这时轮到小鞠瞪向我。

    「……温、温水，你、你是来干嘛的。」

    「总之，现在就先交给我。讲稿借我一下。」

    我伸出手，但小鞠只是垂着脸，身体不停微微颤抖。

    「……小鞠？」

    「开、开什么，玩笑！」

    突然间，小鞠把整叠讲稿砸向我的脸。

    「先、先等──」

    「你、你以为，我是什么心情！」

    随后又把宝特瓶也扔向我之后，小鞠冲出了房间。

    目睹这事态，房内鸦雀无声。

    我捡起了倒地的宝特瓶，随后撩起濡湿的浏海。

    如果她记得先锁上盖子就好了……

    「你……还好吗？」

    这下连天爱星同学都用同情的眼光看我。

    「没有问题。以下是文艺社的活动报告。」

    我自暴自弃地摆出微笑，伸手拿起滴着水的讲稿。

    ◇

    社长会结束了。

    我没有起身的力气，呆坐在已经没有其他人的会议室内。

    「温水，你搞砸了呢。」

    喀嚓一声，八奈见把折叠椅摆到我旁边坐下。

    ……我果然搞砸了吗？

    我无力地趴向桌面，八奈见轻拍着我的背。

    「不过这也没办法嘛。来，最后一包就给温水。」

    「……点心只剩最后一包了？」

    见到我没有伸手接下，八奈见便迳自撕开包装纸，沙沙声响传来。

    「只要温水跳出来当坏人，小鞠的失败马上就荡然无存了。或者该说，可以用对温水的愤怒，去盖过那孩子当时的心情。」

    八奈见用嘴唇夹住点心，折成一半。

    「但是喔，要小鞠把温水当成坏人，那样她还是很难受吧？来，我留了一半给你。」

    语毕，她把剩下的半块点心塞进我掌中。

    ……这家伙为什么要把吃剩的给我？

    见到我愣住，八奈见戏弄般看向我：

    「温水，虽然是我吃剩的东西，你也用不着脸红心跳喔？」

    咦……我单纯只是讨厌吃别人吃过的东西。

    哎，想东想西的让人觉得厌烦。我把点心扔进嘴里。

    「总之先去追赶小鞠。那家伙往哪边去了？」

    「她一下子就跑走，我追丢了。」

    「知道了。总之，我们先一起想想看她会在哪里──」

    「等等，温水你不打算分头找吗？打算和我一起去？」

    「咦？可是，我一个人和小鞠也不知道要说什么才好。所以说……」

    八奈见默默地瞪视着我。

    「呃……刚才只是讲丧气话而已。好的，我会努力。」

    像是为了逃离八奈见的视线般，我使劲站起身。

    ◇

    太阳已经沉没，夜色飞快抹消晚霞。

    我从西校舍走到外头，仰望挂着月亮的夜空。

    社办和小鞠的教室、图书室、她可能去的洗手台……

    我全部都找了一遍，但没见到小鞠的身影。

    自行车还在学校，人应该还在校内某处才对。剩下的就是──

    「……女生厕所吗？」

    再怎么说厕所实在不妙。不，也许现在就是应当超越极限的时候……？

    我独自一人心神不宁时，一名高个子男生从校舍的方向现身。

    社长──现在该叫他玉木学长了。他举起手，跑向我这边。

    「学长。那个，其实──」

    玉木学长要我别多说似地点头。

    「八奈见学妹已经告诉我了。我也请古都和烧盐学妹帮忙找了，你用不着担心。」

    「啊，好的……」

    被那双眼睛笔直注视，我不由得垂下视线时，玉木学长用拳头轻敲我胸口。

    「谢谢你，你做得很好。」

    我做得很好……吗？那样子算好？

    也许他只是单纯出言安慰，但我觉得仓皇的心情似乎也因此镇定下来了。

    「……我会再找找看小鞠。」

    「知道了，我也会去看看她可能在的地方。」

    和玉木学长告别后，我沿着西校舍的外侧走到底。

    耸立在校园深处的阴暗旧校舍映入眼中。

    ……我为什么会忘了这地方？

    也许是害怕与小鞠面对面，才会无意识地闪躲。

    我用力深呼吸后，朝着旧校舍的逃生梯迈开步伐。

    ◇

    起初我是为了吃八奈见做的便当，被她叫到这里来吃午餐。

    在那段午餐时光结束之后，每当我想要独处时就会来到这里，不知何时小鞠也开始到这里露面。

    仔细一想，那家伙为什么嘴巴上抱怨，却跑到和我相同的楼层……

    步上逃生梯时，日光灯发出啪叽声响点亮。

    旧校舍侧面的阴暗角落处，只有逃生梯的灯光在黑暗中浮现。

    我在逃生梯上一阶又一阶，缓缓往上走。

    「……你在这里啊。」

    小鞠的身影就在二楼的楼梯间。

    日光灯的冰冷灯光下，娇小的身影独自静伫。

    「为、为什么跑来……」

    「有些话想和小鞠说。」

    我想走向小鞠身旁，却又停下脚步。

    我感觉到无法跨越的距离，像是彼此之间有一堵看不见的墙。

    「小鞠，刚才──」

    「为、为什么，要做……那种事？」

    她垂着脸，声音低到像是在地面匍匐。

    「抱歉。也许你觉得是多管闲事，但是我──」

    「就、就是多管闲事！」

    小鞠抬起脸，走上前来，踏过我无法跨越的距离。

    「为、为什么啊！？我、我一定要表现出，我、我只有一个人，也能够办到！」

    小鞠脸色苍白，身子不稳地摇晃，同时用力吸气。

    「为、为什么，温水，每次都──」

    声音嘶哑，开口却吐不出话语，最后小鞠取出智慧型手机。

    她喘得肩膀猛烈起伏，只管敲打手机萤幕。

    我的智慧型手机「咚」地传出不合气氛的轻快音效。我看向萤幕，小鞠的讯息透过LINE传递至我面前。

    讯息从眼前的小鞠传送过来。我难掩困惑，启动了LINE。

    『四月加入文艺社之后，一年级一直只有我一个。』

    小鞠颤抖的双手握紧了智慧型手机，眼眶盈满了泪水。飞驰的指尖用力敲打在萤幕上。

    小鞠的话语流入LINE的聊天室内，向下卷动。

    『只有三个人的社团，没有二年级生。不知道什么时候社团会解散。虽然现在很快乐，一想到学长他们毕业之后只剩我，每天都觉得害怕。』

    ──小鞠绝对不是逃向了手机。

    她决心用文字表达心声，正面迎向我。

    『温水也是我去找你，才终于回来参加社团活动的吧？一年级虽然有四个人，大家都在其他地方有归属，也不晓得人什么时候会不见！』

    在画面上流动的文字，比口中说出的话语更加纯粹，那就是小鞠的心声。

    『我就只有文艺社而已！学长他们离开之后，我必须一个人守住这个地方！』

    而这个家伙，讲话只对我特别恶毒。

    明明平常老是一脸不愉快，但是一觉得不安就伸手抓我的衣角。

    中午时啃着便宜的袋装面包；每次读我的小说都告诉我感想──

    『为了只剩我一个人也没关系，我一定要自己办到所有事啊！』

    ……偶尔也会对我欣然而笑。

    凭着那娇小的身躯，虽然总是充满不安，但从来不放弃努力。

    『我不会跟人相处，也没朋友，什么也不会，一直很害怕。就算这样，我终于找到了属于我的地方。』

    小鞠的指头停歇。

    自干涸的嘴唇间，流落出几乎听不见的声音。

    「反、反正迟早会走掉……不、不要再对我好了。」

    ──是我太蠢了。

    我一直误会了。我以为小鞠是跟我同一边的人。

    我一个人也无所谓，甚至更喜欢独处。

    但小鞠不一样。一个人会寂寞，希望能有人陪伴。

    然而无可避免的离别也会令她心痛，就是这般普通的女生。

    那普通的女生，现在双手握紧了智慧型手机，单薄的肩膀受到寒意侵袭般颤抖。

    我张开了嘴，但打消主意，让指尖在手机萤幕上滑动。

    应该用来回答小鞠的，不是从口中说出的话语。

    我送出的讯息滑入聊天室后，小鞠用袖子擦去眼泪，看向手机。

    小鞠愣了好半晌，最后畏畏缩缩地抬起脸。

    「那、那个，是、是什么意思……」

    ……咦？我才想问你，有这么难懂吗？

    看来这有说明的必要。我清清嗓子后，正色面对小鞠。

    「简单说，那个……其实我满喜欢的。」

    「呜唉！？」

    这什么惊讶反应。萌系角色吗？

    「哎，我是说小鞠的小说。其实我满喜欢的。」

    「小、小说……？」

    小鞠放松了紧张般，愣愣地半张着嘴。

    「嗯，对啊。我写小说不怎么在行，如果没有你在，文艺社的活动就无法成立。你来写吧。我也许不够可靠，但我会在幕后支持你。所以小鞠你──」

    我在脑海中再度细数，自小鞠口中收到的话语。

    「不要说会只剩你一个人。」

    漫长的沉默。

    小鞠低着头，沉默不语，双手把智慧型手机紧抱在怀里。

    「……真、真的？」

    「咦？」

    「我、我是说，你、你刚才讲的……」

    就在这时，轻快的脚步声从楼下传来。

    有谁正走上楼梯──这念头浮现的瞬间，小麦色的身影自视野边缘飞快掠过。

    「不准欺负小鞠──！」

    「呃！？」

    我来不及准备。突如其来现身的人影从我背后伸出手臂，圈住我的颈子，架住了我。

    我的身体认得这招锁喉──

    「烧、烧盐！很、很难受……」

    「居然欺负小鞠，阿温我真是看错你了！」

    我想挣脱她的手，但是烧盐的手臂纹风不动。

    不妙，无法呼吸。我觉得真的会没命的瞬间，小鞠慌慌张张地出手阻止。

    「不、不是！我、我，没被，欺负。」

    「咦？不是喔？」

    趁着烧盐放松手臂的破绽，我勉强挣脱。

    「我、我说你啊……这次我还以为真的会死掉喔。」

    「因为我听说阿温你们在吵架啊。看了你们两个在LINE的对话，就以为是你对小鞠做了什么嘛。」

    真是冤枉。

    ……奇怪，稍等一下。烧盐刚才说了什么？

    这时，气喘吁吁而肩膀剧烈起伏的八奈见自楼梯现身。

    「柠檬……先听人家把话说完啦……」

    八奈见踩着孱弱的步伐，抓住烧盐当作支撑。

    「抱歉抱歉。一听到他们两个的声音，我就一时忍不住了。」

    「可以暂停一下吗？该不会你们都知道我们用手机交谈的内容……？」

    烧盐一脸纳闷，把智慧型手机的萤幕摆到我面前。

    「因为你们两个，一直在文艺社群组的聊天室讲话啊。」

    「呜唉！？」

    小鞠的声音响彻四周。

    小鞠手忙脚乱地开始操作手机时，烧盐紧紧抱住她。

    「原来小鞠一直都那么不安啊。别担心，我不会让你孤单的。我们以后也是好朋友喔！」

    「呜呃，那个，好难受……」

    看着小鞠在烧盐的怀里挣扎，我有种放下了肩上重担的感觉。

    「……看来你们已经好好聊过了呢。」

    梳理着散乱的头发，八奈见站到我身旁。

    「算是吧。虽然不知道小鞠能不能接受，但是对彼此该说的话应该都说出来了。」

    并非小鞠必须为文艺社的存续而鞠躬尽瘁。

    学长姊为了小鞠，想留下文艺社，而这份心愿已经托付予我。

    ……只是为了对彼此传达这件事，结果把事情闹得这么大。

    不过，从某种角度来说，很符合我们的风格。

    「对吧？就和我说的一样，只要真心为小鞠着想，心意肯定能传达。」

    这家伙说过这种话吗……？

    「细枝末节的部分就算了，谢了，八奈见同学。」

    我老实地道谢后，八奈见先是短暂吃惊，随后欣然微笑。

    「不客气。专业顾问八奈见，至此任务完成。」

    ……我虽然告诉小鞠她不是一个人，但是我直到刚才为止，完全忘了这两个家伙的存在。

    烧盐和八奈见同样也是文艺社的正式成员。

    当然，总有一天关系还是会疏远吧。

    但不管是什么人际关系都不例外，高中生活也迟早会结束。

    我们的人生就像这样，紧抓住一时之间的联系，而后又松手放开。我觉得那虽然教人寂寞，但不一定尽是悲伤──

    像是要打断我感伤的思绪，八奈见把智慧型手机递到我面前。

    「咦、干嘛……？」

    「刚才聊天室的内容我都读完了，你别全部都让小鞠一个人讲，温水也该说点话吧。」

    「……我也回答了。那句话就很够了吧。」

    虽然送出的句子很短，不过喋喋不休不符我的美学。重点是很难为情。

    「哦～所以在那之后还有对话啊。我看看。」

    八奈见不经意地看向萤幕，然后表情僵住。

    「……呜哇，温水你讲了什么啊。」

    「咦？怎么了？」

    「等一下，你这没办法狡辩吧！？这是那个意思吗？」

    八奈见把智慧型手机摆到我面前。

    群组聊天室的画面中，挂着我送出的讯息。

    『我会一直陪你的。』

    ……？我没讲什么奇怪的话吧。

    「我接下来也打算继续待在文艺社。意思是我不会跑掉……」

    「哦哦……温水，原来你是天然呆啊。」

    八奈见一脸傻眼地仰望天空。

    「我真的不知道你在说什么。难道这也算性骚扰？#MeToo事件？」

    「……温水你喔，问题真的就出在这里啦。」

    八奈见耸了耸肩，闯进打打闹闹的烧盐与小鞠之间。

    「喂，小鞠～温水他是这样说的耶～」

    「遗、遗憾之至，但是，新、新社长，就是这种男生。」

    「阿温现在是社长了，要更可靠一点才行啊～」

    唉……三对一未免太卑鄙了。本来连一对一都感觉不到胜算了。

    奇怪，刚才这些家伙们说我什么……？我畏缩地举起手。

    「那个，话说社长的职位，真的要我来当？」

    三名少女彼此对视，不知为何大笑起来。

    这是怎样。这就是人家说的多数暴力吗？

    小鞠离开女生的小圈圈，朝我踏出一步。

    「温、温水。既、既然你话都说出口了，就、就负起责任。」

    「呃，意思是说……」

    在浏海底下，小鞠面露羞赧的笑容，抬头看向我。

    「你、你逃不掉了。靠你了──社长。」

