post/Novel/败犬女主/003_第三卷.html
<div id="outline-container-1-8" class="outline-3">
<h3 id="org-title-1-8"><span class="section-number-3">1.8.</span> ～第四败～ 来讨论责任归属吧</h3>
<div class="outline-text-3" id="text-1-8"><p>石蕗祭结束后过了三天。</p><p>祭典余韵已经完全散去，冬季气息开始若隐若现的放学时间。</p><p>我在社办与小鞠面对面。</p><p>「那么小鞠，从头再来一次。」</p><p>小鞠点头后，开始念出手机上的文字。</p><p>「我、我、我！我是、文、文艺、社长……小鞠！」</p><p>好不容易说到最后，小鞠面露阳光笑容，擦拭额上汗珠。</p><p>「我、我成功，念到最后了！」</p><p>真的算成功了吗……？</p><p>我咽下了险些脱口而出的话语。</p><p>这种事情，从细微的成功经验开始累积最为重要。</p><p>「嗯，愈来愈流畅了。照这样的话，周末的社长会应该没问题吧。」</p><p>我不负责任地说完，坐到椅子上摊开书。</p><p>「可、可是，我还没自信，在其他人眼前，说话。」</p><p>大概还不满意吧，小鞠呢喃嘟哝。我把书签夹进书中，阖起书本。</p><p>……从刚才开始小鞠就在练习的，是本周末在社长会上的自我介绍。</p><p>屋漏偏逢连夜雨，本次轮到文艺社要做活动报告。</p><p>「如果你不愿意的话，我可以代替你出席。」</p><p>「那、那样不行！」</p><p>也许是因为自己的声音大得出乎意料而吃惊，小鞠垂下脸。</p><p>「一、一定要我来做才可以，所以……」</p><p>她小声说完，无力地坐回椅子上。</p><p>……就算用最委婉的说法来讲，小鞠不擅长和不熟悉的对象说话。</p><p>而且社长大多数都是二年级生。在初次见面的学长姊众目睽睽之下，我不认为小鞠有办法正常开口。</p><p>「不然至少把活动报告这部分交给我好了。」</p><p>「那、那样子，就没有意义了。」</p><p>原地打转的问答，不知是第几回了。</p><p>既然她接下了这职位，大概已经有觉悟要站到众人面前。可是──</p><p>「社长会就在这周末喔。只有这次找人代理也没关系吧？」</p><p>小鞠表情紧绷，就要反驳的瞬间，社办的门粗鲁地被打开。</p><p>「──你们两个，吵架就到此为止。一切原委我都知道了。」</p><p>这时八奈见现身。她把书包沉沉地摆到桌面，坐到椅子上。</p><p>「八奈见同学，你都听到了啊。」</p><p>「啊，抱歉。我只是顺应气氛随便讲而已。你们在聊什么？」</p><p>啊啊，真是的。这时候还徒增麻烦。</p><p>我解释了来龙去脉后──</p><p>「是喔，那就来练习啊。」</p><p>她话说得简单。</p><p>「已经在练习了。但是不习惯面对人的部分没办法马上治好，所以在讨论要不要找人代替──」</p><p>「你的问题就出在这里啦，温水。」</p><p>八奈见无可奈何似地耸肩。</p><p>「新社长正拼了命在努力，你为什么偏偏要讲成这样啊～？对吧？小鞠。」</p><p>小鞠见到有人附和，立刻深深点头。</p><p>「你、你就放他一马。温、温水本来就是，这种程度的男人。」</p><p>「也对啦，毕竟是温水～」</p><p>这两个家伙，不知何时变得稍微熟一些了。</p><p>八奈见的上半身对着小鞠前倾。</p><p>「那就在人前练习，先习惯吧？傍晚时的丰桥车站前怎么样？」</p><p>也太斯巴达了。</p><p>「如、如果没人看见的话。」</p><p>小鞠也不服输地提出难题。八奈见一手握拳敲在掌心上。</p><p>「明天是石蕗祭的补假对吧？我有个好点子，大家一起出去玩吧？」</p><p>「好、好点子……？」</p><p>小鞠像提高戒心的仓鼠般缩起肩膀。</p><p>「嗯。虽然还没想到，总之交给我。」</p><p>八奈见乐观地说完，一面哼着歌一面把玩智慧型手机。</p><p>咦……虽然意愿不高，但想必我也一定得跟去吧。</p><p>难得的假日要出门是很麻烦，不过为了文艺社，那也没办法。</p><p>「呃～既然小鞠也很有干劲──」</p><p>啊，小鞠正用千百个不情愿的表情看着我。一直盯着我瞧。</p><p>意思就是要我拒绝吧。不过，这种时候的八奈见很难缠喔……</p><p>「哦，明天天气也不错耶。那你们从早上就要把时间空出来。」</p><p>「啊，好的。我知道了。」</p><p>我决定不要违逆她。</p><p>……所以说小鞠，你就别看了。</p><p>◇</p><p>仰望蓝天，绵羊般的无数小块云朵排列在空中。</p><p>我和八奈见、小鞠三人利用石蕗祭的补假，造访了丰桥市的综合动植物公园。</p><p>根据八奈见所说的「好点子」，习惯面对人前要从动物做起。即让小鞠对动物练习说话的计划。</p><p>我们在动物园绕了一圈，现在来到了动物园的喂食区。</p><p>放养的绵羊充满了真实感，站在眼前的存在感十足。</p><p>我递出牧草，绵羊便悠悠咀嚼。好真实。</p><p>「哦～温水，绵羊好像很喜欢你耶。」</p><p>八奈见和绵羊保持距离，喀嚓一声拍照。</p><p>「是饲料的效果啦。你看，所谓的被动物喜爱，要像那样。」</p><p>我手指示意之处，小鞠被好几头绵羊围住。</p><p>应该说，她好像还被绵羊挤来挤去……</p><p>「温水，你不去救她吗？」</p><p>「真正的绵羊其实很大只，而且很有魄力耶。瞳孔还是横向长条状的。」</p><p>「啊～很多人到动物园都这样讲。」</p><p>八奈见缓缓靠近绵羊，让手掌埋进羊毛中。</p><p>「呜哇，羊毛好暖和。」</p><p>「不过这样算得上练习吗？感觉只是单纯在玩而已。」</p><p>我们只是来看大象亲子，还有守候小熊猫站起来的瞬间，根本没在练习。</p><p>不理会我的担忧，八奈见笑得爽朗。</p><p>「小鞠这阵子情绪一直都很紧绷吧？我想说让她稍微转换个心情，呼吸一下不一样的空气比较好。」</p><p>「就那家伙的个性，应该比较想窝在家里吧。」</p><p>「烦恼的时候一个人独处就容易想太多嘛。小鞠或我这种纤细的女生常常会这样。」</p><p>纤细的女生……这是在等我吐嘈吗？</p><p>我迷惘时，绵羊远离我们而靠向小鞠。</p><p>「温水，小鞠她没问题吗？她是不是快被绵羊逼到墙边了？」</p><p>「小鞠自己说想摸摸看可爱小动物，才带她来这区的。打扰她不太好吧。」</p><p>不知不觉间，所有的绵羊都聚集到小鞠身边了。</p><p>像是想逃离要抢夺饲料的绵羊般，小鞠高举起双手。</p><p>──这是下策。不快点把饲料交出去，绵羊只会更加兴奋。</p><p>「小动物……小鞠想摸的会不会是兔子或天竺鼠之类的？附近就有能摸兔子的地方喔。」</p><p>是这样吗？我再度看向园内地图，能和兔子近距离接触的区位就在隔壁。</p><p>……原来如此，走错地方了。</p><p>我自园内地图抬起脸，发现小鞠即将被毛茸茸的绵羊群给淹没。</p><p>我想着她还是老样子，只有惨叫声特别可爱，走上前去救援。</p><p>◇</p><p>虽然我救小鞠脱离了绵羊群，但小鞠的心情迟迟没好转。</p><p>「冷、冷血的家伙。你、你刚才对我见死不见救吧……」</p><p>「这不能怪我啊。那些家伙的瞳孔是横的长条型耶。」</p><p>而且最后还是救你了，希望你懂得感恩。</p><p>话虽如此，今天出来这趟也是为了慰劳小鞠。我安抚着小鞠，一起逛可爱动物区的过程中，她的心情也渐渐恢复。</p><p>八奈见走在我和小鞠中间，摊开园内地图。</p><p>「果然看到马来熊，心情就会嗨起来耶。好啦，接下来要去哪里？」</p><p>鸵鸟和小爪水獭都已经攻略完成。那么剩下的就是──</p><p>「夜行动物馆怎么样？非洲睡鼠很可爱喔。」</p><p>「那、那里当然是要看蚁熊。真、真没眼光。」</p><p>我和这家伙果真兴趣不合。</p><p>八奈见的指头在我脸前方左右摆动，嘴里说着「啧啧啧」。</p><p>「温水，这种时候就该女士优先。小鞠，你有没有特别想去哪里？」</p><p>「呜呃？我、我那个……想去植物园。」</p><p>八奈见纳闷地歪着头。</p><p>「植物园喔～在那边就算看到果子结实也不能吃喔？没问题吗？」</p><p>没问题。</p><p>我和小鞠默默地用力点头。</p><p>◇</p><p>植物园坐落在综合动植物公园的西北角。</p><p>在户外的游客步道闲晃时，小鞠环顾四周。</p><p>「话、话说，八奈见跑去哪里了？」</p><p>「八奈见同学说她正在减重，所以跑去买点心了。」</p><p>「唉？什、什么意思？」</p><p>「在她的观念中，增加用餐的次数似乎就会瘦下来。是什么原理你就别在意了。」</p><p>「呃、呃……是、是这样喔。」</p><p>就是这样。你愿意接纳，我也很高兴。</p><p>这时我忽地抬起视线，山雀飞在树林间。</p><p>「平常我都去温室，不太会到这附近，不过这里感觉满幽静的呢。」</p><p>「植、植物园的户外，很安静，所以我还算喜欢。」</p><p>就十一月而言，阳光十分温暖宜人。</p><p>小鞠走过石砖，脚步悄悄地踩着节拍。</p><p>「椿树开花了耶。那不是冬天的花吗？」</p><p>「那、那是山茶花。」</p><p>奇怪，是不一样的花喔。小鞠傻眼地看着我。</p><p>「完、完全不一样吧。你、你看，叶子的形状，还有花瓣的位置，之类的。」</p><p>完全搞不懂。论分辨仓鼠我还有点自信就是了……</p><p>我望着路边的秋玫瑰，漫无目的地走着的时候，小鞠突然停下脚步。</p><p>「那、那个……可、可以陪我，练习吗？」</p><p>「要在这里练吗？」</p><p>「嗯、嗯……我、我想把难度，拉到比社办高一些。」</p><p>小鞠指向树荫下的长椅。</p><p>确实平日的植物园游客稀少，要练习也不影响别人。</p><p>我听话地坐在长椅上，小鞠从口袋中取出变得皱巴巴的纸条。</p><p>「那、那我要，开始了。」</p><p>小鞠站到我面前，清了清嗓子。</p><p>「我、我是，文、文艺社的、新任、社长。我、我叫，小鞠知花。请、请多多、指教！」</p><p>说到最后，她猛然吐气。</p><p>「怎、怎么样……？」</p><p>「咦？喔喔，和之前相比有进步啊。」</p><p>「是、是喔？」</p><p>小鞠表情欣喜，坐到长椅的另一侧。</p><p>「休、休息一下。」</p><p>……比之前有进步是真的。虽然是真的，不过……</p><p>「小鞠你对我或八奈见就能正常讲话吧。为什么练习就没办法？」</p><p>「因、因为，正式开会，会有很多不认识的人。光、光是想像，就觉得快昏倒了……」</p><p>小鞠不知不觉间紧紧捏住纸条，她连忙把皱褶拉平。</p><p>「还、还有活动报告，那个也要练习才行。」</p><p>小鞠盯着手上的纸，碎碎念似地开始念诵。</p><p>……我在她身旁，仰望头顶上的树枝。</p><p>自叶片的缝隙间见到的空中云朵，高得彷佛远在天边，夏季的气息荡然无存。</p><p>三年级生离开，文艺社剩下四位一年级生。</p><p>虽然还没有真实感，坦白说我也觉得不安。</p><p>──风拂过枝头的声音响起。</p><p>彷佛在回应小鞠的念诵声，鸟啭轻鸣。</p><p>在平稳到不可思议的气氛环绕中，我看着小鞠那心事重重的侧脸。</p><p>回想起来，小鞠这阵子总是摆着这副表情。</p><p>学长和学姊把文艺社托付给小鞠。</p><p>而我被托付的，本应是扶持小鞠。尽管如此，我在小鞠昏倒之前，什么事也办不到。</p><p>──傍晚的教室中，小鞠独自一人踮着脚，伸长了手。</p><p>不知为何，那一幕掠过我的脑海。</p><p>想像中的小鞠总是孤单一人。</p><p>明知无法触及，却总是不停伸长手。</p><p>「……我看活动报告还是我来吧。」</p><p>话语脱口而出。</p><p>小鞠身子倏地颤动，抬起脸。</p><p>「我、我就说了，我、我来……」</p><p>「社长会就在后天了喔。」</p><p>近似焦虑的感情。</p><p>那对象肯定并非小鞠──</p><p>「我、我知道，可、可是……」</p><p>「目前这样再怎么说都不可能。我也不擅长这种事，但是你可以让我稍微多帮一点忙吗？」</p><p>小鞠似乎迷惘着，就在她要开口的瞬间，我的话语盖过了一切。</p><p>「活动报告就只是念讲稿而已，你就别勉强自己，交给我──」</p><p>说到这里，我终于察觉自己的错误。</p><p>小鞠的双眼陷入阴影。</p><p>「为、为什么……口口声声，都说不、不可能？」</p><p>小鞠注视着讲稿，嗓音彷佛用尽全力才挤出。</p><p>「不是，我不是那个意思……」</p><p>「虽、虽然对温水很简单，我、我也努力在练习，也渐渐、有进步……」</p><p>小小的背影开始颤抖。</p><p>「我不是在否定小鞠做过的努力。我也知道你当上社长正充满干劲，但是你可以更──」</p><p>「我、我才不想当，什么社长！」</p><p>小鞠飞快站起身。</p><p>「我、我一直都用社长，来称呼玉木学长，好不容易好像能变成回忆了，结果现在，我、我却被叫做社长，感觉脑袋里面，什么都搞不清楚……」</p><p>小鞠垂着脸，泪水落在脚边留下小小的水渍。</p><p>每当那水渍向外扩张，小鞠的身影似乎就随之缩小。我顿时产生这样的错觉。</p><p>「……小鞠，如果当社长对你负担很重，大家可以再一起讨论。」</p><p>「就、就只有我能当不是吗！」</p><p>小鞠呐喊。</p><p>那悲痛的嗓音，让我无言以对。</p><p>小鞠的肩膀剧烈起伏了好半晌，最后转过身迈步离去。</p><p>当我为了追上她而站起身时，小鞠背对着我大喊：</p><p>「不、不要跟过来！」</p><p>明确的拒绝。这句话将我的双脚钉在原地。</p><p>直到小鞠的身影从我眼前消失为止，我一动也不动，一直呆站在原地。</p><p>「久等了～原来温水你在这里啊。」</p><p>一如往常的开朗声音，拉回了我的意识。</p><p>我彷佛大梦初醒，看向八奈见的脸。</p><p>「八奈见同学。那个，其实……」</p><p>「奇怪，小鞠跑哪去了？」</p><p>八奈见一手拿着吉拿棒，对四周左顾右盼。</p><p>「……抱歉，我搞砸了。」</p><p>我想低头道歉，却无力地瘫坐在长椅上。</p><p>八奈见讶异地看着我，然后坐到我旁边。</p><p>「你好像很少这么消沉呢。」</p><p>八奈见啃着吉拿棒，抬头仰望天空，觉得眩目般眯起眼睛。</p><p>「没有啦，那个……抱歉，我……」</p><p>「难以启齿就不用说了。有什么我能帮上忙的？」</p><p>我默默地摇头。</p><p>八奈见低语「是喔」，又咬了一口吉拿棒。</p><p>……不知过了多久。</p><p>我为了逃离阴郁思绪而闭起的眼睛，缓缓睁开。</p><p>天空依旧明亮如常，点点阳光穿过树叶隙缝洒落地面。</p><p>八奈见已经回去了吧。</p><p>我这么想着，转头看向一旁，却见八奈见仍静静地坐在长椅上。</p><p>注意到我的视线，八奈见对我投出一如往常的笑容。</p><p>不知为何，我觉得想哭。</p><p>◇</p><p>补假日过去，前往综合动植物公园的隔天。</p><p>上课时间平凡无奇地流逝，到了班会时间。</p><p>甘夏老师拍落沾在手上的粉笔灰，扯开嗓门。</p><p>「好啦～宣布事项就这些。老师要工作到很晚才能回去，你们就好好享受放学后的自由时光吧。好，解散！」</p><p>班上的同学们三三两两地一面交谈一面起身。</p><p>我则是坐在位子上，沉浸在思绪中。</p><p>才刚发生过那种事，要去社办实在很尴尬。话虽如此，就这样继续苦思，也无法解决任何问题。</p><p>迷失在思考的死胡同时，一股轻柔的花香将我环绕。</p><p>熟悉的背景音乐在脑海中开始播放。</p><p>「温水，你好像有烦恼？」</p><p>出乎意料，向我搭话的是姬宫华恋。</p><p>光采夺目一如往常。那眩目的身影让我不禁眯起眼睛。</p><p>「咦……什么……？」</p><p>「用不着全部说出口，就让你的姬宫华恋一语道破吧。」</p><p>姬宫同学把指尖按在额头，摆出沉思的模样。</p><p>「那个，我也不是──」</p><p>姬宫同学那双大眼睛倏地闪亮，将指头指向我。</p><p>「简单说，你肚子饿了吧！」</p><p>「不，其实我不饿……」</p><p>「奇怪了～换作是杏菜，这样大概都会猜中的说～」</p><p>别把八奈见和我混为一谈。</p><p>「那个……姬宫同学，你找我有事吗？」</p><p>她蹲下身子，两只手肘压在桌面上。</p><p>「我在找温水和杏菜的共通点。为什么你们两个会成为朋友呢～」</p><p>我在教室中寻找八奈见，但是没见到她的身影。</p><p>姬宫同学为什么要问这些啊。坦白说，我现在没有力气应付她……</p><p>我畏畏缩缩地选择言词后回答：</p><p>「因为那个……我们同样是文艺社的。」</p><p>「哼哼。我早就看穿了，早在杏菜加入文艺社之前，你们就认识了。」</p><p>姬宫同学把上半身压在桌面上，抬起视线看向我。</p><p>「根据我的观察，她和你的情绪起伏，似乎隐隐约约有关联。」</p><p>姬宫同学说出了有点恶心的话。</p><p>「只是偶然啦。况且为什么你会在意这种事？」</p><p>「杏菜今天感觉怪怪的。既然好友有事，当然会想搞清楚原因吧。」</p><p>八奈见看起来不太对劲，肯定是因为她也对昨天的事情放心不下吧。</p><p>话说回来，原来好友设定不是八奈见的妄想啊……</p><p>「杏菜刊登在社刊上的小说，就是在写你吧？」</p><p>「咦？什么？」</p><p>话题突如其来地飞跃了喔。</p><p>八奈见的小说主题是品尝便利商店的热食，那和我有什么关系。</p><p>「我是说小说中登场的同班同学啊。杏菜写的小说就是所谓的私小说吧？」</p><p>「那只是以第一人称的视角描述，文中内容和现实无关啦。」</p><p>「是吗？」</p><p>如果第一人称作品都是作者的亲身体验，那我肯定是个万人迷。</p><p>……至少应该不会伤害社团的伙伴，放任她自己去面对难题。</p><p>当我思考该怎么说明而迷惘的时候──</p><p>「华恋，久等了～」</p><p>八奈见以一如往常的轻松态度现身，姬宫同学笑着站起身。</p><p>「等你好久了～等到都变成幽灵了啦。」</p><p>「抱歉抱歉──啊，这不是温水吗？今天不去文艺社吗？」</p><p>「呃……」</p><p>我支吾其词，八奈见表情严肃地注视着我。</p><p>「华恋，抱歉。今天的购物，你还是和草芥两个人去吧。」</p><p>姬宫同学面露惊讶神色，视线在我和八奈见之间游移。</p><p>「如果你有事要找温水，我就先等你们聊完吧？」</p><p>「不用了，没关系。感觉好像会很花时间。」</p><p>「瞭解～那就明天见。」</p><p>姬宫同学与八奈见轻轻击掌后，对我使了个眼色，走出教室。</p><p>……没人问过我的意见喔。</p><p>我默默地旁观事态发展，最后八奈见手扠腰对我说：</p><p>「温水，借一步说话？」</p><p>◇</p><p>文艺社活动报告　～秋报　八奈见杏菜《绝对不放弃，直到说出口》</p><p>今早的我和过去有点不一样。为了今天一定要向他道早，事先设计了万无一失的计划。</p><p>在比平常更早的时间离家，在上学路上的7-Eleven用餐区严阵以待。过去总是在我结帐时加买热食，或是请店员加热热狗的时候，他就先走远了。</p><p>所以我最终得到的结论是──烤鸡肉丸饭团。</p><p>因为烤鸡肉丸饭团只要结帐就能吃，见到他的身影也能立刻追上。</p><p>内含软骨的烤鸡肉丸与甜辣酱和辣椒美乃滋的搭配风味绝佳，特征是用不着加热也不失美味。</p><p>而我同时点的热咖啡欧蕾则是连奶泡都很美味，最近令我为之沉迷。</p><p>听着咖啡机磨豆的声响时，有人排到我身后。</p><p>「奇怪？A子同学，原来你会喝不甜的饮料喔。」</p><p>搭话的是同班的男生××。</p><p>嘴巴恶毒，开口闭口尽是让人不开心的话。</p><p>拿在手中的杯子装的是冰咖啡。真可怜，看来他不知道咖啡欧蕾的美味之处。</p><p>我不理会××，迳自眺望窗外。</p><p>我吃了一惊。因为他正在十字路口和朋友等红绿灯。</p><p>因为我比平常更早离开家门，完全松懈了。</p><p>我想打开咖啡机的保护盖，但是打不开。机器为了安全而上锁了。</p><p>我踱着脚等候，直到哔哔声响起。咖啡欧蕾完成了。</p><p>我打开保护盖，取出杯子再封上杯盖就完成了。</p><p>恰巧这时灯号转为绿灯。只要加快步伐也许还追得上。</p><p>我急急忙忙地要走出自动门时，又同样慌张地回到店内。</p><p>没错，我忘记放砂糖了。</p><p>××朝着我扔出了某个东西。我在空中接住后，发现那是砂糖。他大概注意到我没加糖了吧。</p><p>但我还是回到了用餐区。</p><p>「A子同学，你要的不是砂糖吗？」</p><p>我一语不发，打开了咖啡欧蕾的杯盖。</p><p>××终究不会理解。</p><p>咖啡欧蕾要加两条糖包。这便是我的坚持……</p><p>◇</p><p>在我眼前，刚做好的炒乌龙面正冒出蒸气。</p><p>我在学校附近的乌龙面店，与八奈见并肩而坐。</p><p>「为什么我们两个会叫炒乌龙面……？」</p><p>刚才她要我借一步说话，我还以为她要对我说教，却带着我来到乌龙面店。</p><p>听了我理所当然的疑问，八奈见回以「我开动了」。</p><p>「啊、嗯，我开动了。」</p><p>「在开始用餐前，有个重大事件要告知温水。」</p><p>八奈见把筷子插进盘子里，豪爽地夹起一团炒面。</p><p>「这两个月，我成功瘦了两公斤。」</p><p>「咦？骗人的吧？」</p><p>吐嘈是愈快愈好。</p><p>张大了嘴的八奈见恶狠狠地瞪向我。</p><p>「夏天多出来的三公斤，我一个月就瘦回去两公斤喔？很厉害吧？」</p><p>总结来说还是增加喔。</p><p>「是很厉害没错啦。为什么你这种饮食习惯能瘦？是不是该去看医生？」</p><p>「我就说我平常用餐有特别留意嘛。不添饭、不叫大碗。我现在过着坚守原则的节制生活。」</p><p>语毕，她把炒面豪放地吸进口中。</p><p>用这种减重法居然会变瘦，她以前食量到底有多大啊……？</p><p>我们默默地吃了好半晌。在盘子空了一半的时候，八奈见放下筷子。</p><p>「所以呢，你和小鞠谈过了？」</p><p>「……没有。」</p><p>我准备接受说教而紧张时，八奈见只回答「是喔」，喝了口水。</p><p>「你没有话要说？」</p><p>「没有啊。你该不会想要我骂你一顿？」</p><p>我一瞬间哑口无言。八奈见叩的一声把杯子摆到桌上。</p><p>「居然想要以挨骂来解脱，温水你这样不行喔。」</p><p>「……也许吧。」</p><p>我好不容易挤出这句话，把炒乌龙面塞进嘴里。</p><p>「温水你本来就喜欢自己找麻烦嘛，就照你的方法去做啊。」</p><p>我可不是自愿的喔。</p><p>「昨天对小鞠说了很过分的话，我再怎么夸张也懂得反省。」</p><p>「啊～那是温水不好。完全不懂女生的想法。」</p><p>八奈见再次拿起筷子。</p><p>「问题大概是出在自说自话吧。你和小鞠有好好聊过吗？」</p><p>「讲过好几次──」</p><p>伸向玻璃杯的手停了下来。</p><p>我只是一味将自己的想法强加在小鞠身上。</p><p>对于小鞠的心情，我究竟瞭解多少呢？</p><p>「光是表达自己的心情，不算是对话啊。要让对方也说出心情和真心话才行。」</p><p>「对方的心情……」</p><p>这正是我不擅长的领域。凭着临阵磨枪的沟通能力，我伤害了小鞠。</p><p>但是拿反省这字眼当借口，逃避自己犯下的过错，未免也太卑鄙了。</p><p>我几乎再度陷身思绪的漩涡时，八奈见用笑容把我拖回现实。</p><p>「哎，想太多也不好啦。你就多顺从自己的想法，放轻松去做嘛。」</p><p>「现在这就是顺从想法的结果啊。」</p><p>「只是掉到谷底一次而已啊。如果想知道从谷底爬出来的方法，可以依靠我这经验老到的行家。」</p><p>八奈见是行家……？不过，这家伙现在仍然待在谷底吧……我猜的。</p><p>话虽如此，唯独置身地狱时，蜘蛛丝才会垂到眼前。</p><p>「难得有这机会，我就不耻下问吧。」</p><p>「不要怕被讨厌。好好去思考小鞠的心情，和她沟通，然后像平常一样多管闲事吧。」</p><p>「我这个人，也许还会再搞砸喔。」</p><p>坐在空无一物的盘子前方，八奈见那沾着柴鱼片的嘴角得意地挑起。</p><p>「放心，我会帮你收尸的。」</p><p>……看来这次应该有人帮我火葬烧个一干二净。</p><p>我也不输给八奈见，豪爽地猛吸剩下的炒乌龙面。</p><p>◇</p><p>透过路面电车的车窗，我愣愣地看着外头。</p><p>刚才八奈见讲的一定是对的。</p><p>事情只帮到一半，一旦觉得不顺利就想抽手。</p><p>自以为考虑过对方的心情，却总是在伤害之后才察觉犯错。</p><p>眺望着渐渐转暗的街景，只见一颗水滴打在车窗玻璃上，扩散为圆形。</p><p>下一个瞬间，突如其来的大雨覆盖了城镇。</p><p>我没带伞啊。从电车车站跑回家里淋得一身湿，或是走回家里淋得一身湿。</p><p>「反正都会淋湿，干脆用走的比较好……」</p><p>我决定要走回家而步出车厢时，雨势像是看准这机会般变强。</p><p>还是用跑的吧──我这样想的瞬间，一把伞伸到我头顶上。</p><p>我惊讶得停下脚步，见到面露笑容的佳树的身影。</p><p>不知为何，我想逃离那眩目的表情，不由得稍微挪开视线。</p><p>「你来接我了啊。」</p><p>「是的。担心得跑来了。」</p><p>我接过了佳树递出的伞。</p><p>「奇怪，伞只有一把？」</p><p>「因为出门的时候太慌张，忘了自己的那把伞。」</p><p>佳树轻敲自己的头。还是老样子，真是个冒失的家伙。</p><p>兄妹两人挤在同一把伞底下，踏上归途。</p><p>「真亏你知道我搭那辆电车。」</p><p>「唉嘿嘿，因为爱啊。」</p><p>我把佳树的玩笑话当作耳边风，望向雨中的模糊景色。</p><p>忘记带伞的一群国中女生发出喧闹的尖叫声，跑过我们身旁。</p><p>视线下意识地追逐那些身影时，佳树伸出双手夹住我的脸，硬是转向她。</p><p>「兄长大人，昨天发生了什么事吗？」</p><p>「咦……怎么突然这么问？」</p><p>「自从出门回来之后，整个人就魂不守舍。佳树也忍不住担心。」</p><p>虽然我自认没有表现在态度上，但似乎害佳树担心了。</p><p>「因为我让认识的人生气──」</p><p>……不，不对。说受伤才正确吧。</p><p>发现自己事到如今还在言词上矫饰，有种歉疚和罪恶感。</p><p>我没说下去，只是继续向前走，佳树稍微小跑步跟在我身旁。</p><p>不知不觉间拉大了步伐。我连忙放缓步调，佳树便嘻嘻地笑了起来。</p><p>「──兄长大人真的很喜欢佳树呢。」</p><p>咦？出乎意料的一句话，让我不禁停下脚步。</p><p>不如说兄控的是佳树吧……</p><p>「就算真是这样，也只在兄妹之情的范围。」</p><p>「真的吗？以前佳树学走路的时候，兄长大人总是胆战心惊地守候着佳树，深怕佳树下一步就跌倒了。佳树有好一段时间还以为兄长大人才是爸爸喔。」</p><p>在佳树心中，我们的兄妹关系似乎相当复杂。</p><p>「是说，佳树学走路是在一岁的时候吧？你还记得吗？」</p><p>「是的。只有和兄长大人有关的记忆特别鲜明。」</p><p>佳树理所当然般说得斩钉截铁。</p><p>「在保育园也是，每次佳树一哭，兄长大人马上就会跑来。」</p><p>「因为我是哥哥啊，很普通吧。」</p><p>「是啊，在兄长大人和佳树之间，是很普通。」</p><p>佳树愉快地迳自向前走。我伸长了拿伞的手，追上她的背影。</p><p>「在国小真的发生了很多事。但是兄长大人也不和朋友玩，一直陪伴着佳树。」</p><p>那是因为我当时没朋友。</p><p>「升上国中的时候，兄长大人担心我而教了我许多事。手写的校内自来水地图，佳树已经做好护贝，永久珍藏。」</p><p>我给过她那种东西？</p><p>黑历史让我内心万分煎熬时，佳树轻轻触碰我的手。</p><p>「兄长大人总是挂念着佳树，有时也会对佳树苦口婆心。但是从来就不曾强迫佳树接受兄长大人的想法。」</p><p>「……因为我希望佳树能够自由自在地成长啊。」</p><p>听了我这句话，佳树面露淘气的微笑。</p><p>「不过，兄长大人也可以要求佳树配合你的喜好喔？」</p><p>「饶了我吧。」</p><p>我不由得笑了起来。</p><p>「兄长大人终于笑了。」</p><p>佳树面露比我开心好几倍的笑容，欣然说道。</p><p>仔细一想，我从昨天就一直愁眉苦脸。八奈见那家伙，真亏她愿意陪伴这么阴沉的我。</p><p>我苦笑时，佳树对我温柔说道：</p><p>「佳树希望兄长能常保笑容。而待在笑着的兄长大人身旁，就是佳树的心愿。」</p><p>「要一直摆出笑容吗？感觉还满累人的。」</p><p>「因为佳树很贪心啊……那么，兄长大人的心愿是什么？」</p><p>这问题让我不禁停下脚步。</p><p>佳树表情认真地看向我。</p><p>「兄长大人对佳树说，希望佳树能自由自在。那么，对兄长大人伤害的那个女生──兄长大人又希望她能怎么样呢？」</p><p>「这……」</p><p>浮现在心头的是，在植物园中，小鞠那拒绝旁人的娇小背影。</p><p>当时我开口说的话，自己觉得一点也没错。</p><p>但我选择的方法，唯独对我自己而言是条捷径。</p><p>我当时也许是想着要去改变小鞠的想法。</p><p>那只是一己之私罢了。</p><p>既然同样是一己之私，我该做的是──</p><p>我为了遮掩害臊而转开脸，轻搔鼻头。</p><p>「……谢了。」</p><p>「对兄长大人有帮助吗？」</p><p>「是啊，虽然还不太明确，但我好像渐渐明白自己到底想做什么了。」</p><p>「那真是太好了。希望兄长大人能和她和好。」</p><p>「我会尽我所能解决的。」</p><p>不知何时，雨已经停了。</p><p>我收起伞，发现雨云早已逐渐散去，在乌云的缝隙间窥见明月。</p><p>「兄长大人，月色很美呢。」</p><p>佳树低声说完，不知为何逃也似地加快步伐，迳自向前走去。</p><p>……奇怪，仔细一想。</p><p>「我有说过对方是女生吗？」</p><p>佳树停下脚步。随后她闹脾气般瞪向我，可爱地吐出舌尖。</p><p>「女生的直觉。」</p><p>◇</p><p>隔天的放学时间。</p><p>石蕗祭结束后，新体制下首次社长会即将召开。</p><p>我在会议室前方的走廊上，和八奈见一起看着来来往往的学生。</p><p>小鞠的身影还没出现在会场。</p><p>「……结果你到现在还没和小鞠沟通喔？」</p><p>八奈见投出傻眼的眼神，我别过视线。</p><p>「要开口总是需要时机啊。有时候轻小说买了，也会故意先堆放一段时间。」</p><p>「没有要读的书为何还买？」</p><p>就是想要啊。</p><p>「总之小鞠一经过，我会跟她好好谈。我还为此带了点心礼盒来。」</p><p>「……什么点心礼盒，又不是拜访客户。」</p><p>是吗？道歉的时候就该带点心礼盒，网路上的某知识家是这样写的说。</p><p>八奈见探头看向我手中的纸袋。</p><p>「啊，是迷你金砖蛋糕耶。真拿你没办法，我先代为保管。」</p><p>「为什么？八奈见同学，你先不要拉我。现在不可以拆开啦。」</p><p>这家伙是没教好的大型犬吗？</p><p>我和她互相拉扯纸袋时，白色眼眸在我们之间放射阴郁光芒。</p><p>「走廊上……不要吵闹……」</p><p>「「咕啊！？」」</p><p>志喜屋学姊的登场，让我和八奈见不由得向后跳开。</p><p>「学姊，你怎么会在这里──」</p><p>啊，仔细一想这个人是学生会成员啊。举办社长会是学生会的工作。</p><p>「不好意思，有没有看到我们社团的小鞠？她预定会出席会议。」</p><p>「小鞠……那个小女生……？」</p><p>「是的。她不习惯这种场合，如果发生事情，可以请学姊出手帮个忙吗？」</p><p>「帮忙……」</p><p>志喜屋学姊不知为何先凝视着八奈见，随后深深点头。</p><p>「男女……感情纠葛……关系……复杂。」</p><p>并没有。</p><p>志喜屋学姊拍了拍我的肩膀，摇摇晃晃地走进会议室内。</p><p>她真的懂我的意思了吗……大概不能指望吧……</p><p>刚才一直保持沉默的八奈见呢喃低语：</p><p>「那个人，有点恐怖耶。」</p><p>你的评语可以更委婉一些。毕竟是学姊。</p><p>……开会时间愈来愈近了。要出席会议的学生们鱼贯走进会议室。</p><p>交杂在这群人之中，娇小的女学生就是小鞠。我跑向她，小鞠吃惊地停下脚步。</p><p>「小鞠，先等一下。」</p><p>「怎、怎样……？」</p><p>小鞠抱着一叠纸，抬头对我投出畏惧的眼神。</p><p>「呃，那个……我想为之前的事情道歉。」</p><p>「接、接下来就要开会了。之、之后再说。」</p><p>小鞠抛下我，走进房内。</p><p>「哎呀，你被甩了呢。小鞠气炸了耶。」</p><p>八奈见大方咀嚼着点心，耸了耸肩。</p><p>「……八奈见同学，你为什么吃起来了啊？你把点心礼盒拆开了？」</p><p>「没关系啦，只吃一个而已。」</p><p>「啊～啊，你也先问一声──」</p><p>这时，小鞠畏惧的表情掠过脑海。</p><p>让小鞠露出那种表情，那已经超越点心礼盒的范畴了。</p><p>该不会八奈见就是想告诉我这件事，才擅自吃起点心……？</p><p>「怎么啦？想哭可以到我怀里哭喔？」</p><p>八奈见嘴角沾着蛋糕屑，手拿着第二包迷你蛋糕，歪着头问。</p><p>……嗯，只是我想太多。</p><p>在我们交谈的时候，会议室的门在我们眼前关闭。</p><p>社长会开始了。</p><p>◇</p><p>会议开始之后过了十五分钟。</p><p>站在房间前方竖起耳朵倾听，可以大致听见里面的动静。</p><p>学生会的报告结束，各社团的活动报告开始了。差不多轮到文艺社了。</p><p>我心情正紧张的时候，耳边传来窸窣声响。</p><p>八奈见正把手伸进装点心礼盒的纸袋。</p><p>「八奈见同学，这真的是最后一次了喔。我说真的喔。」</p><p>「我知道啦。不要说的好像我是食欲妖怪嘛。」</p><p>会议正好来到手球社的报告结束。</p><p>『那么接下来请文艺社进行报告。』</p><p>传来的声音是副会长马剃天爱星。</p><p>我稍微打开门，偷偷窥看状况。</p><p>「唉，你头压低一点。」</p><p>八奈见的身子压在我背上。又重又热。</p><p>我忽视背上传来的触感，把注意力放回房内状况。</p><p>在会议室内，小鞠险些撞倒身后的折叠椅，动作僵硬地站起身。</p><p>「我、我是，文、文艺、的、社、小、小鞠──」</p><p>……很好，只差一点。我不由得握紧拳头。</p><p>小鞠短暂咳嗽，为了喝水而拿起分配在每人桌上的宝特瓶，瓶盖失手掉落。</p><p>会议室内数张长桌围成四方形，宝特瓶的瓶盖滚过中央处。</p><p>──小鞠知花，完全沉默。这下不妙了。</p><p>这时，之前只是表情空洞地站在一旁的志喜屋学姊开了口。</p><p>「文艺社……小鞠知花……日后……请多指教……」</p><p>学姊出手救场了。小鞠脸色苍白，点头如捣蒜。</p><p>副会长天爱星同学的视线瞥了一眼墙上时钟。</p><p>「那么接下来请报告活动内容。」</p><p>「啊、好、好的……！」</p><p>小鞠连忙想拿起讲稿，但是紧张得失手掉落。</p><p>纸张在地面散落。小鞠再度陷入僵硬。</p><p>副会长天爱星同学的声音响起：</p><p>「文艺社，没问题吗？」</p><p>「咦、啊、没有、那个……」</p><p>「没有报告的话，请就座。」</p><p>听了这句话，小鞠连忙俯身想捡起讲稿。</p><p>「呃，那个，等、等一下……」</p><p>「不好意思，时间很紧凑。那么下一位，广播社──」</p><p>……我不由得闭上眼睛。</p><p>很遗憾，小鞠的挑战失败了。</p><p>其他出席者也许感到困惑，但是说穿了，顶多也只是困惑罢了。</p><p>只消过个两三天，就会被推向众人记忆的角落，无人再次回顾那一幕──</p><p>但是……对小鞠来说并非如此。</p><p>在往后的日子中，那恐怕将会成为难堪的记忆，长久留存。</p><p>我睁开眼睛，小鞠依旧沉默地呆站在位子上。</p><p>但是，我隐约觉得纹风不动的小鞠心中，似乎有东西即将塌陷。</p><p>当然那也可能是我擅自如此认定。</p><p>但是，我不愿意让这样的小鞠，暴露在众人的目光中。</p><p>我之前把改变自己这个难题推给了小鞠。</p><p>站在安全的地方，脑海中想的从来不是小鞠，而是自己怎么样才不会做错事。</p><p>──抱歉，小鞠，做错的人是我。</p><p>下一个瞬间，我用力打开了会议室大门。</p><p>房内视线朝我集中。</p><p>我什么也没想，走到房内，站到小鞠身旁。</p><p>见到我突然现身，小鞠无法置信般直盯着我看。</p><p>当然我根本没设想过任何事。</p><p>所以我只是凭着一股气势，劈头就这么说：</p><p>「──对不起，我迟到了。我是文艺社社长温水和彦。」</p><p>近似费解的气氛充斥在房内。</p><p>天爱星同学皱起眉头，盯着手上的纸张。</p><p>「这里的名册上没有你的名字。变更社长的手续已经完成了吗？」</p><p>天爱星同学以严肃的表情瞪着我。</p><p>这时，一直保持沉默的学生会长开了口。</p><p>「手续完成与否只是细枝末节。继续报告。」</p><p>「好的，谢谢会长。」</p><p>我松了口气时，这时轮到小鞠瞪向我。</p><p>「……温、温水，你、你是来干嘛的。」</p><p>「总之，现在就先交给我。讲稿借我一下。」</p><p>我伸出手，但小鞠只是垂着脸，身体不停微微颤抖。</p><p>「……小鞠？」</p><p>「开、开什么，玩笑！」</p><p>突然间，小鞠把整叠讲稿砸向我的脸。</p><p>「先、先等──」</p><p>「你、你以为，我是什么心情！」</p><p>随后又把宝特瓶也扔向我之后，小鞠冲出了房间。</p><p>目睹这事态，房内鸦雀无声。</p><p>我捡起了倒地的宝特瓶，随后撩起濡湿的浏海。</p><p>如果她记得先锁上盖子就好了……</p><p>「你……还好吗？」</p><p>这下连天爱星同学都用同情的眼光看我。</p><p>「没有问题。以下是文艺社的活动报告。」</p><p>我自暴自弃地摆出微笑，伸手拿起滴着水的讲稿。</p><p>◇</p><p>社长会结束了。</p><p>我没有起身的力气，呆坐在已经没有其他人的会议室内。</p><p>「温水，你搞砸了呢。」</p><p>喀嚓一声，八奈见把折叠椅摆到我旁边坐下。</p><p>……我果然搞砸了吗？</p><p>我无力地趴向桌面，八奈见轻拍着我的背。</p><p>「不过这也没办法嘛。来，最后一包就给温水。」</p><p>「……点心只剩最后一包了？」</p><p>见到我没有伸手接下，八奈见便迳自撕开包装纸，沙沙声响传来。</p><p>「只要温水跳出来当坏人，小鞠的失败马上就荡然无存了。或者该说，可以用对温水的愤怒，去盖过那孩子当时的心情。」</p><p>八奈见用嘴唇夹住点心，折成一半。</p><p>「但是喔，要小鞠把温水当成坏人，那样她还是很难受吧？来，我留了一半给你。」</p><p>语毕，她把剩下的半块点心塞进我掌中。</p><p>……这家伙为什么要把吃剩的给我？</p><p>见到我愣住，八奈见戏弄般看向我：</p><p>「温水，虽然是我吃剩的东西，你也用不着脸红心跳喔？」</p><p>咦……我单纯只是讨厌吃别人吃过的东西。</p><p>哎，想东想西的让人觉得厌烦。我把点心扔进嘴里。</p><p>「总之先去追赶小鞠。那家伙往哪边去了？」</p><p>「她一下子就跑走，我追丢了。」</p><p>「知道了。总之，我们先一起想想看她会在哪里──」</p><p>「等等，温水你不打算分头找吗？打算和我一起去？」</p><p>「咦？可是，我一个人和小鞠也不知道要说什么才好。所以说……」</p><p>八奈见默默地瞪视着我。</p><p>「呃……刚才只是讲丧气话而已。好的，我会努力。」</p><p>像是为了逃离八奈见的视线般，我使劲站起身。</p><p>◇</p><p>太阳已经沉没，夜色飞快抹消晚霞。</p><p>我从西校舍走到外头，仰望挂着月亮的夜空。</p><p>社办和小鞠的教室、图书室、她可能去的洗手台……</p><p>我全部都找了一遍，但没见到小鞠的身影。</p><p>自行车还在学校，人应该还在校内某处才对。剩下的就是──</p><p>「……女生厕所吗？」</p><p>再怎么说厕所实在不妙。不，也许现在就是应当超越极限的时候……？</p><p>我独自一人心神不宁时，一名高个子男生从校舍的方向现身。</p><p>社长──现在该叫他玉木学长了。他举起手，跑向我这边。</p><p>「学长。那个，其实──」</p><p>玉木学长要我别多说似地点头。</p><p>「八奈见学妹已经告诉我了。我也请古都和烧盐学妹帮忙找了，你用不着担心。」</p><p>「啊，好的……」</p><p>被那双眼睛笔直注视，我不由得垂下视线时，玉木学长用拳头轻敲我胸口。</p><p>「谢谢你，你做得很好。」</p><p>我做得很好……吗？那样子算好？</p><p>也许他只是单纯出言安慰，但我觉得仓皇的心情似乎也因此镇定下来了。</p><p>「……我会再找找看小鞠。」</p><p>「知道了，我也会去看看她可能在的地方。」</p><p>和玉木学长告别后，我沿着西校舍的外侧走到底。</p><p>耸立在校园深处的阴暗旧校舍映入眼中。</p><p>……我为什么会忘了这地方？</p><p>也许是害怕与小鞠面对面，才会无意识地闪躲。</p><p>我用力深呼吸后，朝着旧校舍的逃生梯迈开步伐。</p><p>◇</p><p>起初我是为了吃八奈见做的便当，被她叫到这里来吃午餐。</p><p>在那段午餐时光结束之后，每当我想要独处时就会来到这里，不知何时小鞠也开始到这里露面。</p><p>仔细一想，那家伙为什么嘴巴上抱怨，却跑到和我相同的楼层……</p><p>步上逃生梯时，日光灯发出啪叽声响点亮。</p><p>旧校舍侧面的阴暗角落处，只有逃生梯的灯光在黑暗中浮现。</p><p>我在逃生梯上一阶又一阶，缓缓往上走。</p><p>「……你在这里啊。」</p><p>小鞠的身影就在二楼的楼梯间。</p><p>日光灯的冰冷灯光下，娇小的身影独自静伫。</p><p>「为、为什么跑来……」</p><p>「有些话想和小鞠说。」</p><p>我想走向小鞠身旁，却又停下脚步。</p><p>我感觉到无法跨越的距离，像是彼此之间有一堵看不见的墙。</p><p>「小鞠，刚才──」</p><p>「为、为什么，要做……那种事？」</p><p>她垂着脸，声音低到像是在地面匍匐。</p><p>「抱歉。也许你觉得是多管闲事，但是我──」</p><p>「就、就是多管闲事！」</p><p>小鞠抬起脸，走上前来，踏过我无法跨越的距离。</p><p>「为、为什么啊！？我、我一定要表现出，我、我只有一个人，也能够办到！」</p><p>小鞠脸色苍白，身子不稳地摇晃，同时用力吸气。</p><p>「为、为什么，温水，每次都──」</p><p>声音嘶哑，开口却吐不出话语，最后小鞠取出智慧型手机。</p><p>她喘得肩膀猛烈起伏，只管敲打手机萤幕。</p><p>我的智慧型手机「咚」地传出不合气氛的轻快音效。我看向萤幕，小鞠的讯息透过LINE传递至我面前。</p><p>讯息从眼前的小鞠传送过来。我难掩困惑，启动了LINE。</p><p>『四月加入文艺社之后，一年级一直只有我一个。』</p><p>小鞠颤抖的双手握紧了智慧型手机，眼眶盈满了泪水。飞驰的指尖用力敲打在萤幕上。</p><p>小鞠的话语流入LINE的聊天室内，向下卷动。</p><p>『只有三个人的社团，没有二年级生。不知道什么时候社团会解散。虽然现在很快乐，一想到学长他们毕业之后只剩我，每天都觉得害怕。』</p><p>──小鞠绝对不是逃向了手机。</p><p>她决心用文字表达心声，正面迎向我。</p><p>『温水也是我去找你，才终于回来参加社团活动的吧？一年级虽然有四个人，大家都在其他地方有归属，也不晓得人什么时候会不见！』</p><p>在画面上流动的文字，比口中说出的话语更加纯粹，那就是小鞠的心声。</p><p>『我就只有文艺社而已！学长他们离开之后，我必须一个人守住这个地方！』</p><p>而这个家伙，讲话只对我特别恶毒。</p><p>明明平常老是一脸不愉快，但是一觉得不安就伸手抓我的衣角。</p><p>中午时啃着便宜的袋装面包；每次读我的小说都告诉我感想──</p><p>『为了只剩我一个人也没关系，我一定要自己办到所有事啊！』</p><p>……偶尔也会对我欣然而笑。</p><p>凭着那娇小的身躯，虽然总是充满不安，但从来不放弃努力。</p><p>『我不会跟人相处，也没朋友，什么也不会，一直很害怕。就算这样，我终于找到了属于我的地方。』</p><p>小鞠的指头停歇。</p><p>自干涸的嘴唇间，流落出几乎听不见的声音。</p><p>「反、反正迟早会走掉……不、不要再对我好了。」</p><p>──是我太蠢了。</p><p>我一直误会了。我以为小鞠是跟我同一边的人。</p><p>我一个人也无所谓，甚至更喜欢独处。</p><p>但小鞠不一样。一个人会寂寞，希望能有人陪伴。</p><p>然而无可避免的离别也会令她心痛，就是这般普通的女生。</p><p>那普通的女生，现在双手握紧了智慧型手机，单薄的肩膀受到寒意侵袭般颤抖。</p><p>我张开了嘴，但打消主意，让指尖在手机萤幕上滑动。</p><p>应该用来回答小鞠的，不是从口中说出的话语。</p><p>我送出的讯息滑入聊天室后，小鞠用袖子擦去眼泪，看向手机。</p><p>小鞠愣了好半晌，最后畏畏缩缩地抬起脸。</p><p>「那、那个，是、是什么意思……」</p><p>……咦？我才想问你，有这么难懂吗？</p><p>看来这有说明的必要。我清清嗓子后，正色面对小鞠。</p><p>「简单说，那个……其实我满喜欢的。」</p><p>「呜唉！？」</p><p>这什么惊讶反应。萌系角色吗？</p><p>「哎，我是说小鞠的小说。其实我满喜欢的。」</p><p>「小、小说……？」</p><p>小鞠放松了紧张般，愣愣地半张着嘴。</p><p>「嗯，对啊。我写小说不怎么在行，如果没有你在，文艺社的活动就无法成立。你来写吧。我也许不够可靠，但我会在幕后支持你。所以小鞠你──」</p><p>我在脑海中再度细数，自小鞠口中收到的话语。</p><p>「不要说会只剩你一个人。」</p><p>漫长的沉默。</p><p>小鞠低着头，沉默不语，双手把智慧型手机紧抱在怀里。</p><p>「……真、真的？」</p><p>「咦？」</p><p>「我、我是说，你、你刚才讲的……」</p><p>就在这时，轻快的脚步声从楼下传来。</p><p>有谁正走上楼梯──这念头浮现的瞬间，小麦色的身影自视野边缘飞快掠过。</p><p>「不准欺负小鞠──！」</p><p>「呃！？」</p><p>我来不及准备。突如其来现身的人影从我背后伸出手臂，圈住我的颈子，架住了我。</p><p>我的身体认得这招锁喉──</p><p>「烧、烧盐！很、很难受……」</p><p>「居然欺负小鞠，阿温我真是看错你了！」</p><p>我想挣脱她的手，但是烧盐的手臂纹风不动。</p><p>不妙，无法呼吸。我觉得真的会没命的瞬间，小鞠慌慌张张地出手阻止。</p><p>「不、不是！我、我，没被，欺负。」</p><p>「咦？不是喔？」</p><p>趁着烧盐放松手臂的破绽，我勉强挣脱。</p><p>「我、我说你啊……这次我还以为真的会死掉喔。」</p><p>「因为我听说阿温你们在吵架啊。看了你们两个在LINE的对话，就以为是你对小鞠做了什么嘛。」</p><p>真是冤枉。</p><p>……奇怪，稍等一下。烧盐刚才说了什么？</p><p>这时，气喘吁吁而肩膀剧烈起伏的八奈见自楼梯现身。</p><p>「柠檬……先听人家把话说完啦……」</p><p>八奈见踩着孱弱的步伐，抓住烧盐当作支撑。</p><p>「抱歉抱歉。一听到他们两个的声音，我就一时忍不住了。」</p><p>「可以暂停一下吗？该不会你们都知道我们用手机交谈的内容……？」</p><p>烧盐一脸纳闷，把智慧型手机的萤幕摆到我面前。</p><p>「因为你们两个，一直在文艺社群组的聊天室讲话啊。」</p><p>「呜唉！？」</p><p>小鞠的声音响彻四周。</p><p>小鞠手忙脚乱地开始操作手机时，烧盐紧紧抱住她。</p><p>「原来小鞠一直都那么不安啊。别担心，我不会让你孤单的。我们以后也是好朋友喔！」</p><p>「呜呃，那个，好难受……」</p><p>看着小鞠在烧盐的怀里挣扎，我有种放下了肩上重担的感觉。</p><p>「……看来你们已经好好聊过了呢。」</p><p>梳理着散乱的头发，八奈见站到我身旁。</p><p>「算是吧。虽然不知道小鞠能不能接受，但是对彼此该说的话应该都说出来了。」</p><p>并非小鞠必须为文艺社的存续而鞠躬尽瘁。</p><p>学长姊为了小鞠，想留下文艺社，而这份心愿已经托付予我。</p><p>……只是为了对彼此传达这件事，结果把事情闹得这么大。</p><p>不过，从某种角度来说，很符合我们的风格。</p><p>「对吧？就和我说的一样，只要真心为小鞠着想，心意肯定能传达。」</p><p>这家伙说过这种话吗……？</p><p>「细枝末节的部分就算了，谢了，八奈见同学。」</p><p>我老实地道谢后，八奈见先是短暂吃惊，随后欣然微笑。</p><p>「不客气。专业顾问八奈见，至此任务完成。」</p><p>……我虽然告诉小鞠她不是一个人，但是我直到刚才为止，完全忘了这两个家伙的存在。</p><p>烧盐和八奈见同样也是文艺社的正式成员。</p><p>当然，总有一天关系还是会疏远吧。</p><p>但不管是什么人际关系都不例外，高中生活也迟早会结束。</p><p>我们的人生就像这样，紧抓住一时之间的联系，而后又松手放开。我觉得那虽然教人寂寞，但不一定尽是悲伤──</p><p>像是要打断我感伤的思绪，八奈见把智慧型手机递到我面前。</p><p>「咦、干嘛……？」</p><p>「刚才聊天室的内容我都读完了，你别全部都让小鞠一个人讲，温水也该说点话吧。」</p><p>「……我也回答了。那句话就很够了吧。」</p><p>虽然送出的句子很短，不过喋喋不休不符我的美学。重点是很难为情。</p><p>「哦～所以在那之后还有对话啊。我看看。」</p><p>八奈见不经意地看向萤幕，然后表情僵住。</p><p>「……呜哇，温水你讲了什么啊。」</p><p>「咦？怎么了？」</p><p>「等一下，你这没办法狡辩吧！？这是那个意思吗？」</p><p>八奈见把智慧型手机摆到我面前。</p><p>群组聊天室的画面中，挂着我送出的讯息。</p><p>『我会一直陪你的。』</p><p>……？我没讲什么奇怪的话吧。</p><p>「我接下来也打算继续待在文艺社。意思是我不会跑掉……」</p><p>「哦哦……温水，原来你是天然呆啊。」</p><p>八奈见一脸傻眼地仰望天空。</p><p>「我真的不知道你在说什么。难道这也算性骚扰？#MeToo事件？」</p><p>「……温水你喔，问题真的就出在这里啦。」</p><p>八奈见耸了耸肩，闯进打打闹闹的烧盐与小鞠之间。</p><p>「喂，小鞠～温水他是这样说的耶～」</p><p>「遗、遗憾之至，但是，新、新社长，就是这种男生。」</p><p>「阿温现在是社长了，要更可靠一点才行啊～」</p><p>唉……三对一未免太卑鄙了。本来连一对一都感觉不到胜算了。</p><p>奇怪，刚才这些家伙们说我什么……？我畏缩地举起手。</p><p>「那个，话说社长的职位，真的要我来当？」</p><p>三名少女彼此对视，不知为何大笑起来。</p><p>这是怎样。这就是人家说的多数暴力吗？</p><p>小鞠离开女生的小圈圈，朝我踏出一步。</p><p>「温、温水。既、既然你话都说出口了，就、就负起责任。」</p><p>「呃，意思是说……」</p><p>在浏海底下，小鞠面露羞赧的笑容，抬头看向我。</p><p>「你、你逃不掉了。靠你了──社长。」</p></div></div>
