post/Novel/败犬女主/003_第三卷.org
** 尾声 于石蕗高中旧校舍 逃生梯四楼 楼梯间

    愉快的欢笑声从楼梯传来。

    算不清是第几次，古都再度重读LINE群组的聊天室，按着泛泪的眼眶。

    「太好了……真的太好了……」

    月之木古都与玉木慎太郎并肩立于楼梯间。

    听见学弟妹的对话从楼下传来，已经十分足以刺激古都的泪腺。

    玉木轻拍古都的头。

    「你很努力了。真亏你忍住了。」

    「小鞠，这样就不用担心了吧？慎太郎也这么认为吧？」

    「是啊，不会错的。古都，你小声一点，会被大家听见喔。」

    「可是……可是，我太高兴了。」

    古都用力吸鼻子。

    「我啊，之前老是在想，要让小鞠一个人也过得下去，要在大家面前也能开口讲话……」

    玉木递出面纸，古都擤鼻涕发出声响。

    「不过，那是我擅自决定了解答，硬逼小鞠接受而已呢。」

    心中挂念的可爱学妹，自己找到了愿意陪伴她的伙伴。那让古都比什么都开心。

    「那孩子已经变得比我想的还要坚强了呢。」

    「……小鞠本来就很坚强。况且还有温水在，可以放心了。」

    听见那名字，古都露出有点意外的表情。

    「哦～你很肯定温水嘛。」

    「其实他出乎意料地可靠喔。我以前找他谈心的时候，他沉着得一点也不像学弟。」

    「……温水的确是个不可思议的孩子呢。」

    初次相遇是在四月时的新社员招募期。

    哄骗他在入社申请书上写下名字，把他登记为有名无实的社员。

    当时要小鞠去找他的时候，古都没想过他真的愿意来。

    「起初我以为他是个没动力的幽灵社员，只要愿意待在社办就很让人感谢了。」

    古都的手肘抵在楼梯的扶手上。

    「现在的一年级生，不都是些个性强烈的学弟妹吗？也许就是有无色无味的温水在，才能维持到现在。」

    「……你这算是在称赞他吗？」

    「赞不绝口喔。简单说温水就是所谓的『……有趣的男人』喔。」

    古都打趣般说着，同时让身子靠向玉木撒娇。

    「不过，要托付小鞠的话，还是希望他能更可靠一些呢。男生就是该在关键时刻拿出魄力才对。」

    「你就别担心了，总之小鞠那边就交给温水吧。那两个人会好好相处的。」

    「说得好像他们两个接下来会交往耶。」

    「这还很难说就是了。不过与其让小鞠被奇怪的男生骗走，温水还比较让人放心吧？」

    「……你这什么前男友的观点。」

    古都假装闹别扭，撇开头。

    「好像在说可以把我的小鞠托付给那家伙。」

    「哎，这种感觉也是有。」

    玉木捉弄般说完，古都便恶狠狠地瞪向他。

    「喂，慎太郎！你该不会真的对小鞠出手了吧？」

    「我就说没有了嘛。你不要太大声──」

    不让他说到最后，古都拉扯玉木的领带，不由分说地强吻。

    「！古都，这里是学校唉！？」

    「我堵住嘴巴了啊。这样就安静点了吧？」

    玉木用双手遮盖发红的脸颊。

    「你是笨蛋吧……你……」

    「这种笨蛋的男友又是谁啊？」

    古都愉快地笑了。

    大概是听见了这场骚动，热闹的说话声从楼下逐渐靠近。

    「就说吧，被大家发现了啦……」

    「有什么关系，大家一起更开心嘛。」

    古都笑着，转头看向楼梯。

    温水大概又说了多余的话吧。

    八奈见对温水咄咄逼人的响亮声音，响彻整条逃生梯。

    『温水，你的问题就出在这里啦！』

** 后记

    很高兴又能与您见面，我是雨森焚火。

    败北女角第三败。顺利为各位献上本系列的第三集了。

    在第三集出版的过程中，这次同样给岩浅责任编辑带来了莫大的麻烦。

    不只是出版时，就连写作这篇后记的当下也不断累积……真是感谢之至（汗）。

    此外，本次IMIGIMURU老师也为本书绘制了最棒的插图。

    可爱度的上限值如此向上飙升，让我不禁担心各国将联手限制可爱度的总排放量。请IMIGIMURU老师画图的权利，将会在国际市场上以高价转手交易，这样的时代已经不远了。

    趁现在赶紧先收藏《败北女角太多了！》以及《这个美术社大有问题！》的续刊，以及画集《IMIGIMURU ART WORKS fruits》吧。将来就虚拟货币而言肯定会价值连城。

    ……其实我也不懂什么是虚拟货币，让我们言归正传。这次登上封面的小鞠是本集的主角。

    舞台是三年级生毕业已近的第二学期中。

    小鞠的心意与选择，以及八奈见同学的美食游记──

    诚心希望各位读者也都能感受到。

    然后！本次有件非常重大的告知！

    已经看过书腰的各位应该已经知晓了，本作的漫画化将要开始了！

    漫画版的作者居然是那位いたち老师！老师之前曾负责《我的朋友很少》的漫画版，我想应该不少读者也认识。

    连载将会在漫画应用程式MangaONE及网站的《里Sunday》上开始。希望各位都能一读！

    我身为原作者而有先读的特权，真的很有趣（直球）。

    不只是いたち老师美丽的画技让人沉迷，将作品改编为漫画，以及角色的重新诠释，真的都十分有趣，我自己读的时候也难掩雀跃。

    已经读过原作的各位，想必都会觉得新鲜，能享受到另一个败女的世界。

    那么，这次也硬是拜托编辑在后记之后给了我几页篇幅。

    敬请享受在第三败结束之后，幕间的小故事……

    听了友人这句话，小拔的回应并非话语而是笑容。

    两位女人的夜晚才刚开始──

** 拜托了☆老师

    距离车站前不远，当地鱼板厂商直营的居酒屋。

    并肩坐在吧台旁的两名年轻女性，对彼此举起玻璃酒杯，轻触发出清脆声响。

    「那么，石蕗祭结束，辛苦了～！」

    「是啊，辛苦了。」

    两人之中身材娇小的女性一口气喝干了整杯酒，随后高举起杯子。

    「不好意思～生啤续杯！」

    县立石蕗高中社会科教师&#8226;甘夏古奈美。花样年华的二十六岁。

    看起来像个不良高中生的她，来到居酒屋一定要带身份证。

    「还是老样子喝得那么急呢，你想让别人捡回去吗？」

    在一旁面露妖异微笑的是她的同事，保健老师小拔小夜。

    她纤细的指尖轻拂玻璃杯上的水珠，嫣然轻笑。

    甘夏的眼神已经透出几分醉意，那双眼睛瞪向旁边的友人。

    「我和小拔又不一样，才不会有人想把我带回家～」

    「要是真的烂醉得像古奈美那样，人家也不会带你回去，只会照顾你。」

    「是这样吗～？小拔你大学的时候酒量很差吧？每次去喝酒，常常都找男生送你回去啊。」

    「哎呀，那是我假装喝醉啊。」

    古奈美接下第二杯啤酒的同时，动作停摆。

    「……难怪你每次醉的时机都很刚好。」

    「在联谊上真的喝醉很危险的喔。」

    小拔递出喝干的空酒杯，点了下一杯饮料。

    「等等，话说那次是联谊吗？我还穿运动服跑去耶。」

    听了这句话，这次轮到小拔愣住。

    「古奈美是认真『那样』的吗？我还以为你是故意想吸引有特别嗜好的人。」

    「真有那么特别的人拜托介绍──不，还是算了。」

    「很聪明。不建议初学者乱碰。」

    店员送上了日本酒，玻璃酒杯装在方形木盒中。小拔接过后，嘴唇贴上满到几乎要溢出的杯缘。四海王的纯米吟酿。小拔特别中意的美酒。

    小拔深感幸福般眯起眼睛。古奈美看着那侧脸，觉得有这张脸蛋也难怪走桃花运，同时她转变话题。

    「话说喔，文艺社的孩子们怎么样？和他们处得来吗？」

    「嗯，我第一次当社团顾问，感觉很新鲜呢。」

    思绪落入记忆般，小拔的眼神飘向玻璃杯中的透明液体。

    「特别是温水，是个很不可思议的孩子呢。由于工作性质，我稍微能分辨需要保健室的学生。但是在其他方面需要帮助的孩子，我就看不太出来了。」

    「你的意思该不会是说，温水他有某些烦恼？」

    「真要说的话是相反呢。温水身旁尽是些问题人物，他的存在对那些孩子们，也许超乎意料地重要喔。」

    「哦～那家伙啊……」

    甘夏没有让惊讶浮现到脸上，用筷子夹起味噌关东煮的白萝卜。

    「所以我身为保健老师，对温水有点兴趣喔～」

    见到小拔那另有企图般的表情，古奈美笔直瞪向她。

    「小拔，可别对那家伙出手喔……？」

    「古奈美，我好歹也是神圣的教职人员。在成为教师时已于心中立誓──绝不染指学生。」

    小拔表情得意地举起酒杯。

    「……你说得正气凛然，不过那是当然的喔？」

    「是吗？我提出具体的反驳也没关系？」

    「有关系。好了，今天要喝到尽兴。」

    甘夏喝干第二杯酒，又叫了续杯。

    在下一杯啤酒送来的同时，一具迷你烧烤台摆到两人之间。

    在这间店可以自己烤竹轮来品尝。

    「哎呀，古奈美选的是有紫苏的？口味还真老气呢。」

    小拔如此说着，让竹轮条在烧烤台上滚动。

    「丰桥的传统口味就是加紫苏啊。小拔怎么吃普通的。」

    「各种口味都尝过后，现在反倒怀念起纯朴的滋味了。」

    竹轮的表面渐渐膨胀。一边用竹签刺破消气，一边彻底加热。

    「……两个女生一起烤竹轮是很开心啦，不过什么时候才轮到我有缘分啊？」

    听见突然冒出的真心话，小拔面露温柔的笑容。

    「古奈美就是想法太古板了啦。不主动闯进对方怀里，什么也不会发生喔。」

    「小拔就是这样才闹出一堆事吧。成人式的事件，能保住小命就该偷笑了吧。」

    「我本来就有所觉悟哦。古奈美，生为女人就该如此。」

    小拔夹起了已经通体熟透的竹轮条。

    「──与其怨恨别人，不如招人怨恨。」

    「你根本没反省吧？」

** 特典 两人设定上是好友

    ※本短篇故事含有剧情泄漏，请先读过小说正篇再阅读。

    放学后的教室中。两名女生隔着桌子对坐，低头看着一份小册子。

    两人正在看的是出租服装的型录，正要挑选石蕗祭的班级活动上，两人要变装的服装。

    其中一人，八奈见杏菜以指尖轻敲型录上的照片。

    「这个好像不错吧？有种成熟的感觉。」

    八奈见指尖对准了和式的白衣。附加配件是戴在额头上的三角布料。

    「哦～是幽灵啊。四谷怪谈之类的那种。」

    如此回答的是姬宫华恋。明明没有起风，一头长发却柔顺摇曳；外头明明是阴天，不知为何只有她身旁飘舞着闪烁的光点。

    「我想说喔，从秋天开始要更强调大人的沉稳氛围。」

    「杏菜平常很阳光，用反差当武器也不错呢。啊，这个很可爱吧？」

    华恋指的是女恶魔的服装。迷你裙外加附有小翅膀的发箍。

    「啊，很赞耶。不过要露肩，胸口也开很低，没关系吗？」

    「才这样而已没关系啦。上半身的轮廓，有种婚纱礼服的感觉很可爱──」

    华恋话说到一半，支吾其词蒙混带过。

    「……哎、哎呀，总之就这样，虽然有点露，不过很可爱啊。」

    「说、说的也是！华恋皮肤那么好，稍微露一点也没问题嘛！」

    八奈见尽可能语气开朗地回答，翻动型录页面。

    「哦，华恋你看。有特辑耶！」

    「真的耶！我看看，应该就是万圣节特辑──」

    两张脸凑在一块，一同看向型录。

    ──接到求婚才烦恼就太晚了！事不宜迟，婚纱礼服特辑！

    「…………」

    「…………」

    八奈见与华恋先是默默地注视着那一页，随后不约而同阖上型录。

    「呃……杏菜，我就选恶魔好了。嗯，很可爱嘛。」

    「那我就挑幽灵吧。我就……挑战大人的成熟路线。」

    两人孱弱地相视而笑后，在手边的纸张写字。书写要交给服装小组的申请表。

    这时，华恋的手伸向型录。

    「啊，要写服装的尺寸才行。杏菜也是吧？」

    华恋如此说道，小心翼翼地打开型录。

    ……绝不能失手翻到特辑那页。

    华恋以颤抖的指尖掀开型录，精准翻开她要的万圣节服装。

    八奈见与华恋松了口气，互看对方的眼睛，愉快地笑了起来。

    「华恋，你干嘛那么紧张啦。」

    「杏菜才在紧张吧。好了，先来决定服装尺寸吧。呃……」

    华恋看着型录，柳眉微蹙。

    「怎么啦？华恋的腰那么细，应该都很轻松吧？」

    「问题是……就算选最大的尺寸，胸围好像都不够装。」

    「唉？」

    八奈见粗鲁地夺过型录，瞪向尺寸表。

    「华恋，我顺便问一下喔，你尺寸大概多少？」

    华恋先确认了周遭没有其他人，用指尖在桌上写下三个数字。

    八奈见不由得仰天。

    ……俗话说有一好就没两好，但姬宫华恋拥有出众的美貌与和善的个性──再加上超高中级的胸围。

    八奈见看着羞红脸的华恋，呢喃道。

    光是胸部就已经有两好了嘛……

** 特典 学生会今天也很和平

    ※本短篇故事含有剧情泄漏，请先读过小说正篇再阅读。

    石蕗祭当天早晨。

    两名女学生正立于挂在学生会室墙面上的镜子前方。

    其中一人是学生会副会长马剃天爱星，一年级生。

    她正将一套以荷叶边点缀的女仆装按在自己身前，浑身不停颤抖。

    「志、志喜屋学姊！我真的要穿这件衣服吗？」

    「这是……会长……命令喔。」

    天爱星凝视着镜子时，二年级的学生会书记&#8226;志喜屋梦子幽幽地自她背后探头看向镜面。

    「可是，要我以这种服装示人──」

    志喜屋敞开了她自己穿的护士服的胸口，贴向天爱星的手臂。

    「那……你要……穿这套？」

    「咿！？请、请让我穿这套！」

    天爱星放弃挣扎开始更衣，解开第三个蝴蝶结时，一脸困惑地转头看向志喜屋。

    「学姊，你这样一直盯着我瞧，我会不太自在。」

    「都是女生……不用在意……」

    志喜屋不动声色地把手伸向天爱星的背，隔着西装外套解开了胸罩的排扣。

    「咿啊！？为、为什么要解开排扣！？」

    「不拿掉的话……很多地方……会擦到……」

    「拿掉才会擦到吧！？哪个部位我不会说出口就是了！」

    「别担心……这衣服……就是这种用途……」

    「是哪一种用途！？停一下，学姊，请不要把手伸进来！」

    ──历经壮烈的攻防战后，天爱星好不容易换上女仆装，调整着围裙的荷叶边，凝视镜中的自己。

    「呃，哎，反正露的也不多，这样也不违反善良风俗吧。话说会长真的会扮王子──」

    「你忘了……」

    咻。志喜屋把猫耳发箍戴到天爱星头上。

    添增了强烈的文化符码。天爱星不由得愣住时，志喜屋从背后紧搂住她。

    「石蕗祭……好期待……」

    微微浮现在志喜屋脸上的表情，也许算得上是笑容。

