post/Novel/败犬女主/003_第三卷.html
<div id="outline-container-1-14" class="outline-3">
<h3 id="org-title-1-14"><span class="section-number-3">1.14.</span> 特典 只要好吃就没问题</h3>
<div class="outline-text-3" id="text-1-14"><p>※本短篇故事含有剧情泄漏，请先读过小说正篇再阅读。</p><p>假日时分，我和佳树并肩站在我家厨房。</p><p>我们穿着同款式的围裙，同样双手抱胸，互看彼此并点头。</p><p>「拜托了，佳树。只能靠你了。」</p><p>「好的，兄长大人。请尽管交给佳树。」</p><p>没错，今天我们要试做石蕗祭要用的点心。</p><p>先用少量的材料制作，询问相关人士的意见并构思最终定案。因为点心的材料费也不便宜，需要扎实的计划。</p><p>我伸手拿取事先准备的食谱。</p><p>「呃～总之今天要做的是饼干和磅蛋糕，还有砂糖花生吧。三种同时进行也没问题吗？」</p><p>「没问题。兄长大人每年的生日庆典，佳树总是不眠不休地完成数倍于此的工程。这点程度根本不算什么。」</p><p>佳树笑着回答。</p><p>「今年要好好睡觉。好啦，我该帮忙什么？」</p><p>「那么请兄长大人先摸摸佳树的头。」</p><p>……虽然和我想像的协助不同，但我听话照做。</p><p>「唉嘿嘿，这样就干劲就提升了。」</p><p>佳树哼着歌开始作业。</p><p>「呃～接下来要做什么？」</p><p>「接下来请按摩佳树的肩膀。」</p><p>「也对。毕竟料理是体力活，肩膀会僵硬嘛。」</p><p>我按摩着佳树的纤瘦肩膀。</p><p>「不，佳树只是想向兄长大人撒娇而已。」</p><p>这也和我想的不太一样。</p><p>佳树将小麦粉放到筛子上，轻轻摇晃筛子。</p><p>「如果可以的话，有没有与制作点心相关的工作……？」</p><p>「这个嘛。接下来佳树要在厨房开始作业，请兄长大人从背后抱住佳树，问『今天晚餐吃什么？』」</p><p>「……这是要干嘛？」</p><p>佳树兴奋地蹦蹦跳跳。</p><p>「然后然后！佳树会说『现在拿着菜刀很危险喔』，兄长大人就要说『那就两个人一起拿吧』，从后面握住佳树的手──」</p><p>「好～暂停。演这出戏到底有什么意义？」</p><p>「新婚家家酒。只要用这招填充能量，两个晚上不睡也没问题！」</p><p>「总之你晚上乖乖睡觉。不准熬夜。」</p><p>「只要兄长大人愿意唱摇篮曲，佳树就会乖乖睡觉喔？」</p><p>佳树打开樱桃罐头的同时，若有所求般抬头看向我。</p><p>「哎，这点小事倒是没关系。」</p><p>「真的可以吗？好久没在兄长大人的被窝睡觉了，心头小鹿乱撞耶！」</p><p>「睡你自己的被窝。等你睡着之后，我就会回房间。」</p><p>「唔～兄长大人好冷淡。」</p><p>佳树气呼呼地鼓起脸颊，同时开始剔除樱桃籽。</p><p>「那就任命小气的兄长大人负责剥花生壳。请把一整袋全部剥完。」</p><p>终于分配到工作，我立刻着手作业。</p><p>……好一段时间内我默默地剥壳，这时佳树探头看向我手边。</p><p>「请小心剥掉那层薄皮喔。不要弄碎里头的花生豆。」</p><p>「放心。别看我这样，我的手其实还满巧──」</p><p>话才说完，里头的花生豆就碎成了两半。</p><p>佳树立刻眼尖地注意到，把碎掉的一边递向我嘴边。</p><p>「兄长大人，请负起责任喔。来，啊～」</p><p>我没办法只能张嘴吃掉，佳树把剩下的半颗花生豆放到我手上。</p><p>「我也会负责的。兄长大人，啊～」</p><p>佳树闭起眼睛，张大了嘴。</p><p>我把花生豆放进她口中后，佳树脸上顿时浮现花朵盛开般的笑容。</p><p>「这样就充电完成了！」</p><p>佳树夹紧双臂，用力握紧双拳，随后猛然开始搅拌碗中的小麦粉团。</p><p>做哥哥的也不能输给她啊。</p><p>我拿出斗志继续剥花生壳。我渐渐抓住剥壳的诀窍了喔──</p><p>「……啊，花生又碎掉了。」</p><p>得意忘形的瞬间就失手了。</p><p>身旁的佳树闭起眼睛张大了嘴巴。</p><p>我将碎掉的花生全部放进佳树口中。</p></div></div>
<div id="outline-container-1-15" class="outline-3">
<h3 id="org-title-1-15"><span class="section-number-3">1.15.</span> 特典 隔周星期一 ～于社办</h3>
<div class="outline-text-3" id="text-1-15"><p>星期一放学后。文艺社一年级的三名少女，在社办围绕着桌子而坐。</p><p>在三人中央，八奈见表情肃穆地放上一个托特包。</p><p>「……这里有个包包。」</p><p>烧盐的臀部自椅子浮起，探头看向托特包内部。</p><p>「这什么？里面有点心耶。」</p><p>「没错，柠檬说对了。而且还是手工点心，显然是拿来犒赏我们的。」</p><p>八奈见断言后，将已经空无一物的袋子放到托特包旁边。</p><p>「而且口味相当不错。」</p><p>「你、你已经吃了……？」</p><p>小鞠不由得呢喃，八奈见面带笑容摇头。</p><p>「在你们两个来之前，我只开了一包喔。里面还有两包，我们三个人甜蜜共享吧。」</p><p>烧盐从托特包中取出装着点心的袋子。</p><p>「两袋装的都不一样耶。八奈刚才吃的也是不一样的点心吗？」</p><p>「好像是喔。里面是什么啊……」</p><p>八奈见歪着头就要打开袋子。</p><p>小鞠连忙想阻止。</p><p>「呃……那个，也许，不可以随便吃掉。」</p><p>「这是温水拿来社办的吧？只有他品尝过这份美味太不公平了。反而应该要温水好好反省才行。」</p><p>「原、原来如此……？」</p><p>趁着小鞠歪头思索时，八奈见将两个袋子都打开，开始品尝。</p><p>烧盐也被劝说，咬了一口之后睁大双眼。</p><p>「啊，这个很好吃喔。虽然酥松，但是口感扎实又软绵绵的。」</p><p>「真的？也给我一点。」</p><p>「咦？那个，可是……」</p><p>见到点心接连消失，小鞠慌了起来。</p><p>「别紧张啦。其实温水已经被我们迷得神魂颠倒了喔，只要小鞠对他微笑一下，他就会原谅我们啦。」</p><p>「为、为什么是我……」</p><p>「因为温水对小鞠特别宽容啊。他就不会把甜点分给我吃。」</p><p>「那、那是因为，在分之前，你就先吃了吧？」</p><p>小鞠合理的意见似乎也不被接收，八奈见闹起别扭般大口咀嚼点心。</p><p>正在泡茶的烧盐一脸得意地转过身来。</p><p>「不过我之前在社办换衣服的时候，阿温感觉有些慌张喔。也许他还是有把我们当女生看。」</p><p>烧盐开玩笑似地说着，八奈见对她耸了耸肩。</p><p>「当然的嘛，柠檬这么可爱的女生在眼前换衣服的话──等等，为什么在眼前！？该不会柠檬和温水，其实是那种关系！？」</p><p>「……？我不晓得你是说哪种关系，但感觉就那样吧。毕竟是阿温。」</p><p>烧盐说得满不在乎，为众人倒茶。</p><p>刚才吃惊的八奈见目睹烧盐的态度，顿时松了口气。</p><p>……看来两人不是『那种关系』。</p><p>「哎，毕竟是温水嘛。」</p><p>「是、是温水的话，也没办法……」</p><p>「不晓得你们在讲什么，反正是阿温嘛。」</p><p>三人一起啜饮茶水。</p><p>拿温水当话题聊得和乐融融之余，点心转瞬间就消失无踪。</p><p>八奈见收拾了垃圾，拍去手上的碎屑。</p><p>「很好，这样证据也湮灭了。」</p><p>看来她多少知道自己做了坏事。</p><p>这时，社办大门喀嚓一声开启，温水现身了。</p><p>「啊，大家都到齐了啊。那就马上谈正事……」</p><p>像是要打断温水的话语般，三名少女笑了起来。</p><p>「……咦？怎么了，是在笑什么？」</p><p>对着困惑的温水，八奈见笑着摆手。</p><p>「没事喔～」</p><p>见到温水困惑而不知所措的模样，三人再次笑了起来──</p></div></div>
<div id="outline-container-1-16" class="outline-3">
<h3 id="org-title-1-16"><span class="section-number-3">1.16.</span> 特典 小鞠的逗猫乐</h3>
<div class="outline-text-3" id="text-1-16"><p>某天午休。我晃到旧校舍的后方。</p><p>今天天气暖和，阳光和煦，找个有阳光洒落的地方吃午餐也不错。</p><p>我这么考虑时，注意到有个女生蹲在草丛前方。</p><p>那人在侧边小撮绑起头发──是小鞠知花。</p><p>她在这种地方做什么啊？我觉得好奇而靠近，发现有只虎斑猫在小鞠面前露出腹部，仰躺在地面上。</p><p>「看、看这边，小喵喵～这、这边喔～」</p><p>小鞠拿着俗称狗尾草的杂草，看来正与猫玩耍。</p><p>慵懒地露出腹部的猫就这么仰躺在地面上，对摇摆的狗尾草挥出猫拳。</p><p>小鞠灵巧地控制狗尾草，在猫拳扫中之前闪避。</p><p>……这家伙的技巧不容小觑啊。</p><p>原本以为她只是在午休时逗猫取乐，但要让警戒心强的野猫满足，绝非易事。</p><p>起初懒得搭理的猫也睁大了双眼，开始用双手挥拳。</p><p>「嘿、唉嘿嘿。小、小喵喵～怎么样，抓不到吗？」</p><p>……小鞠这家伙，和猫讲话的时候是像这样啊。虽然我不晓得一般人会不会跟猫讲话。</p><p>当小鞠将狗尾草高高举起，猫倏地飞身跃起，扫落了狗尾草。</p><p>于是猫心满意足般轻声鸣叫，随即竖起尾巴，扬长而去。</p><p>「小、小喵喵，再见啰。」</p><p>小鞠轻轻摆手。</p><p>「哦～你很懂得和猫玩嘛。」</p><p>「呜唉！？」</p><p>小鞠触电般站起身。</p><p>「温、温水……你、你刚才一直在看？」</p><p>「随便搭话会害猫逃走啊。这不能怪我吧。」</p><p>「一、一开始就不要看。」</p><p>可是我也想看猫啊。</p><p>「那应该是野猫吧？好像很习惯和人相处耶。」</p><p>「毛、毛长得那么漂亮，那是人家养的。眼、眼睛也很明亮。」</p><p>是这样啊。难怪毛看起来格外蓬松。</p><p>「那我也能逗它玩吗？」</p><p>小鞠嗤之以鼻，对我投出轻蔑的眼神。</p><p>「肤、肤浅。反、反倒是家猫，比较难取悦。」</p><p>「是这样喔？可是家猫比较习惯和人亲近吧？」</p><p>「家、家猫见识过各种游戏，要、要用一条狗尾草就满足它──初学者，不可能办到。」</p><p>原来如此，类似有钱又有闲的上流阶级吧。看来逗猫这门学问也很深奥。</p><p>「话说，原来小鞠会用小喵喵来称呼猫喔？」</p><p>「呜呃！？你、你听到了喔？」</p><p>「是啊。一定是因为用婴儿语比较不会让猫产生戒心吧？所以特地选用了婴儿语。」</p><p>在逗猫界这肯定是常识。不过都到了高中生的年纪，用婴儿语感觉有点难受耶……我这么沉思的时候，小鞠神色忸怩地把玩指尖。</p><p>「不、不用婴儿语，也、也没关系。」</p><p>「咦？那你为什么要用小喵喵叫它？」</p><p>「因、因为，只、只要和猫讲话，不由得，就会像那样──」</p><p>说着说着，小鞠的脸颊变得愈来愈红。</p><p>「喂，小鞠。怎么了？」</p><p>「呃，那个──去、去死！」</p><p>「！？」</p><p>抛下这句话，小鞠跑离现场。只剩我一个人被留在校舍后方。</p><p>呃……到底是怎么回事？小鞠比起猫还要难懂好几倍喔……</p></div></div>
<div id="outline-container-1-17" class="outline-3">
<h3 id="org-title-1-17"><span class="section-number-3">1.17.</span> 特典 某间书店的都市传说</h3>
<div class="outline-text-3" id="text-1-17"><p>某个放晴的周末。我在家族旅行时，顺路造访一间书店。</p><p>三洋堂书店西尾店。</p><p>我第一次造访这间书店，不过轻小说与漫画区的摆设陈列，水准非常高。</p><p>我赞叹的同时扫视店员推荐的书籍，这时佳树站到我身边。</p><p>「兄长大人，有什么想要的书吗？」</p><p>「佳树，书店不单纯只是来买书的地方喔。是为了透过书籍的陈列或广告标语来理解店员的心声，寻求与书的新邂逅而来。」</p><p>特别是轻小说的特设区域，更是能感受到店员的强烈意志。</p><p>我拿起了店员推荐的其中一本。佳树充满好奇地看向我手边……</p><p>「义姐俱乐部……兄长大人，这是什么样的故事？」</p><p>「与突然现身的义姐同居的高中生的爱情故事。最大的看点似乎是佯装成日常系的大逃杀要素。」</p><p>「听起来很有趣呢，可以让佳树也看一下吗？」</p><p>我将书递给她，佳树直接把书放回书架。</p><p>「呃，喂，佳树──」</p><p>「兄长大人要不要看看这本书？能感觉到店员非比寻常的推荐。」</p><p>佳树态度强硬地推荐其他轻小说。标题是：</p><p>《哥哥，结婚之后就不是妹妹，要叫老婆才对喔？》</p><p>出自在妹系上特别有口碑的作者之手。</p><p>佳树说店员推荐这本书，不过广告标语或介绍文之类的在哪里呢……</p><p>我左顾右盼，发现了手工制作的立牌，以及溜滑梯的模型等等，形形色色的装饰品点缀在书籍周遭。</p><p>「这间店在摆设上很用心呢。」</p><p>「是啊。兄长大人，为什么那边会有鸽子面具当装饰呢？」</p><p>佳树显得有些害怕，指着吊在该处的鸽头面具。</p><p>「我也不太清楚，听说这里有位平常头戴鸽子面具的店员。」</p><p>「讨厌啦，兄长大人老爱开玩笑。怎么可能有这种店员。」</p><p>「……说的也是。不可能有这种人吧。」</p><p>戴着鸽头面具的店员，肯定只是都市传说。</p><p>我苦笑着，拿着佳树给我的轻小说走向收银台。</p><p>虽然不太清楚，但这是店员的推荐作品。就让我来见识看看内容吧……</p><p>本次的书店：三洋堂书店　西尾店</p><p>位于爱知县西尾市的综合书店。近来传闻有头戴鸽子面具的店员出没。</p></div></div>
<div id="outline-container-1-18" class="outline-3">
<h3 id="org-title-1-18"><span class="section-number-3">1.18.</span> 特典 想见方便的男生的女生</h3>
<div class="outline-text-3" id="text-1-18"><p>某个周末，八奈见约我出来见面。</p><p>约定见面的地点是精文馆书店，丰桥本店三楼的漫画馆。</p><p>我寻找着她的身影时，八奈见自书架后方现身，对我挥手。</p><p>「温水，在这边。你来得很快耶。」</p><p>我半举起手回应，来到八奈见身旁。</p><p>「突然找我是怎么了？还说有重要的事情。」</p><p>八奈见表情认真地点头。</p><p>「我想找一本漫画。温水应该很熟吧？我想拜托你一起来找。」</p><p>「……唉？就因为这样在假日叫我出来？在假日？」</p><p>「为什么要讲两次。我读完之后会借你读，就当作谢礼。」</p><p>反正我刚才也闲着，是没关系啦……我重振心情，扫视排满漫画的书架。</p><p>「你在找的是什么漫画？」</p><p>「书名我也不晓得。内容是主角交到一个青梅竹马，然后两个人会在一起。」</p><p>「……只有这样？只有这么笼统的资讯？」</p><p>「为什么你要讲两次啦。」</p><p>话说，交到一个青梅竹马是什么状况啊？</p><p>「温水也不晓得喔？啊，这个好像很有趣。」</p><p>八奈见拿起了无关的漫画。你也一起找啊。</p><p>「为什么你会想读青梅竹马题材的漫画啊。」</p><p>八奈见双手抱胸，不知为何表情洋洋得意。</p><p>「我和草介是青梅竹马对吧？当草介读了充满青梅竹马魅力的漫画，突然察觉了待在身边的青梅竹马有多么美好──你觉得会发生什么事？」</p><p>「我想大概什么事也不会发生吧……？」</p><p>八奈见耸肩，像是在嘲笑我没见识。</p><p>「你的问题就出在这里啊，温水。当两人之间的青梅竹马力向上攀升，不管发生什么事都不值得惊讶。」</p><p>你放心吧。事到如今，只要别太夸张我都不会吃惊。</p><p>「话说袴田他有女友啊。而且那女友，还是八奈见同学的好朋友吧？」</p><p>「我又不是想要跟他出轨。只是希望草介重新认知青梅竹马的宝贵，让我在草介心目中的排名稍微提升而已。」</p><p>现在已经低落到需要提升的地步了吗？</p><p>听起来怪可怜的，我还是认真帮忙找漫画吧，不过光靠八奈见的笼统资讯很不容易啊……</p><p>「八奈见同学，有没有其他线索？至少告诉我在哪本杂志连载，或是什么时候发售的。」</p><p>「我就只知道那些。如果靠温水也找不到，我去问店员好了。」</p><p>咦？只有这些笼统的资讯也敢找店员搭话吗？</p><p>我感到困惑时，八奈见迳自跑向正在上架的店员。</p><p>「不好意思，我想找一本漫画～」</p><p>……啊，还真的去了。</p><p>我不动声色地假装不认识，不久后八奈见手拿着一本书回来。</p><p>「知道是哪本了。而且好像刚好有库存。」</p><p>真的假的。精文馆书店店员真厉害。</p><p>八奈见手中那本书的书名是──从今天开始做青梅竹马……？</p><p>「……青梅竹马可以用开始的？怎么回事？」</p><p>「这个谜题只要读下去就会明白啦。别看我这样，我很擅长看推理故事。这本书我也能轻松猜中犯人。」</p><p>这本书大概没有犯人吧。</p><p>八奈见哼着歌前去结帐，我走在她身后，再度歪头沉思。</p><p>开始做青梅竹马……到底是什么？</p></div></div></div></div>
<div id="postamble" class="status"><p class="author">作者: (原作:雨森たきび) (译者:见文件) (我只是将txt文件转成org文件)</p>
<p class="date">生成于: 2026-01-10 六 14:55:21</p>
</div>
</body>
</html>